--
-- MySQL database dump
-- Created by DBManage class, Power By yanue. 
-- http://yanue.net 
--
-- 主机: localhost
-- 生成日期: 2017年11月27日15:14:49
-- MySQL版本: 5.5.19
-- PHP 版本: 5.3.28

--
-- 数据库: `minghua`
--

-- -------------------------------------------------------

--
-- 表的结构cow_accounts_record
--

DROP TABLE IF EXISTS `cow_accounts_record`;
CREATE TABLE `cow_accounts_record` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `money` float(11,2) DEFAULT '0.00' COMMENT '人民币',
  `amount` float(11,2) DEFAULT '0.00' COMMENT '点数',
  `point` float(11,2) DEFAULT '0.00' COMMENT '积分',
  `promote_point` float(11,0) DEFAULT '0' COMMENT '升级点数',
  `point1` float(11,0) DEFAULT '0',
  `point2` float(1,0) DEFAULT '0',
  `point3` float(11,0) DEFAULT '0',
  `point4` float(11,0) DEFAULT '0',
  `point5` float(11,0) DEFAULT '0',
  `point6` float(11,0) DEFAULT '0',
  `operation_type` int(11) unsigned DEFAULT NULL COMMENT '操作类型，如转账，消费等',
  `business_type` int(11) unsigned DEFAULT NULL COMMENT '交易类型,比如现金，支付宝',
  `msg` text COMMENT '币交友的备注信息',
  `user` varchar(50) DEFAULT NULL COMMENT '记录所属用户的用户名',
  `userid` int(11) unsigned DEFAULT NULL COMMENT '记录所属用户id',
  `operation_user` varchar(50) DEFAULT NULL COMMENT '操作用户的用户名称',
  `addtime` int(11) unsigned DEFAULT NULL COMMENT '添加日期',
  `balance` varchar(255) DEFAULT NULL COMMENT '余额',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=2726 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_accounts_record
--

INSERT INTO `cow_accounts_record` VALUES('1','111.00','112.00','114.00','113','0','0','0','0','0','0','9','6','','王建华','2','系统','1478163674','a:7:{s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;s:6:\"point2\";d:116;s:6:\"point3\";d:117;}');
INSERT INTO `cow_accounts_record` VALUES('2','30.00','30.00','30.00','30','0','0','0','0','0','0','4','6','注册分销','ceshi','1','系统','1478163674','a:7:{s:5:\"money\";d:30;s:6:\"amount\";d:30;s:13:\"promote_point\";i:30;s:5:\"point\";d:30;s:6:\"point1\";d:30;s:6:\"point2\";d:30;s:6:\"point3\";d:30;}');
INSERT INTO `cow_accounts_record` VALUES('3','0.00','0.00','0.00','0','0','0','0','0','0','0','6','14','房间直播','ceshi','1','系统','1478594363','a:1:{s:13:\"promote_point\";i:280;}');
INSERT INTO `cow_accounts_record` VALUES('4','0.00','0.00','0.00','20','0','0','0','0','0','0','6','14','房间直播','ceshi','1','系统','1478594363','a:1:{s:13:\"promote_point\";i:300;}');
INSERT INTO `cow_accounts_record` VALUES('5','0.00','0.00','0.00','0','0','0','0','0','0','0','6','14','房间直播','ceshi','1','系统','1478594510','a:1:{s:13:\"promote_point\";i:280;}');
INSERT INTO `cow_accounts_record` VALUES('6','0.00','0.00','0.00','20','0','0','0','0','0','0','6','14','房间直播','ceshi','1','系统','1478594510','a:1:{s:13:\"promote_point\";i:300;}');
INSERT INTO `cow_accounts_record` VALUES('7','0.00','0.00','0.00','0','0','0','0','0','0','0','6','14','房间直播','ceshi','1','系统','1478594538','a:1:{s:13:\"promote_point\";i:280;}');
INSERT INTO `cow_accounts_record` VALUES('8','0.00','0.00','0.00','20','0','0','0','0','0','0','6','14','房间直播','ceshi','1','系统','1478594538','a:1:{s:13:\"promote_point\";i:300;}');
INSERT INTO `cow_accounts_record` VALUES('9','0.00','0.00','0.00','0','0','0','0','0','0','0','6','14','房间直播','ceshi','1','系统','1478594720','a:1:{s:13:\"promote_point\";i:280;}');
INSERT INTO `cow_accounts_record` VALUES('10','0.00','0.00','0.00','20','0','0','0','0','0','0','6','14','房间直播','ceshi','1','系统','1478594720','a:1:{s:13:\"promote_point\";i:300;}');
INSERT INTO `cow_accounts_record` VALUES('11','0.00','0.00','0.00','0','0','0','0','0','0','0','6','14','房间直播','ceshi','1','系统','1478594986','a:1:{s:13:\"promote_point\";i:280;}');
INSERT INTO `cow_accounts_record` VALUES('12','0.00','0.00','0.00','20','0','0','0','0','0','0','6','14','房间直播','ceshi','1','系统','1478594986','a:1:{s:13:\"promote_point\";i:300;}');
INSERT INTO `cow_accounts_record` VALUES('13','0.00','0.00','0.00','0','0','0','0','0','0','0','6','14','房间直播','ceshi','1','系统','1478595059','a:1:{s:13:\"promote_point\";i:280;}');
INSERT INTO `cow_accounts_record` VALUES('14','0.00','0.00','0.00','20','0','0','0','0','0','0','6','14','房间直播','ceshi','1','系统','1478595059','a:1:{s:13:\"promote_point\";i:300;}');
INSERT INTO `cow_accounts_record` VALUES('15','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478596602','a:1:{s:13:\"promote_point\";i:93;}');
INSERT INTO `cow_accounts_record` VALUES('16','0.00','0.00','0.00','20','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478596602','a:1:{s:13:\"promote_point\";i:320;}');
INSERT INTO `cow_accounts_record` VALUES('17','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478600453','a:1:{s:13:\"promote_point\";i:100;}');
INSERT INTO `cow_accounts_record` VALUES('18','0.00','0.00','0.00','220','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478600453','a:1:{s:13:\"promote_point\";i:320;}');
INSERT INTO `cow_accounts_record` VALUES('19','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478600679','a:1:{s:13:\"promote_point\";i:99800;}');
INSERT INTO `cow_accounts_record` VALUES('20','0.00','0.00','0.00','200','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478600679','a:1:{s:13:\"promote_point\";i:100000;}');
INSERT INTO `cow_accounts_record` VALUES('21','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478600820','a:1:{s:5:\"money\";d:9800;}');
INSERT INTO `cow_accounts_record` VALUES('22','200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478600820','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('23','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478655161','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('24','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478655161','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('25','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478655765','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('26','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478655766','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('27','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478655852','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('28','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478655852','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('29','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478655853','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('30','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478655853','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('31','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478655854','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('32','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478655854','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('33','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478655967','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('34','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478655967','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('35','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478655969','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('36','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478655969','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('37','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478655969','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('38','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478655969','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('39','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478655969','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('40','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478655969','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('41','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478655970','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('42','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478655970','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('43','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478655970','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('44','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478655970','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('45','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478655970','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('46','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478655970','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('47','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478655970','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('48','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478655970','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('49','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478655970','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('50','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478655970','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('51','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478655971','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('52','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478655971','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('53','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478655971','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('54','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478655971','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('55','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656047','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('56','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656047','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('57','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656048','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('58','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656048','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('59','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656049','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('60','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656049','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('61','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656049','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('62','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656049','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('63','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656049','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('64','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656049','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('65','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656050','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('66','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656050','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('67','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656050','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('68','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656050','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('69','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656050','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('70','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656050','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('71','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656050','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('72','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656050','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('73','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656084','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('74','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656085','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('75','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656086','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('76','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656086','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('77','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656086','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('78','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656086','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('79','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656087','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('80','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656087','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('81','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656087','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('82','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656087','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('83','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656087','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('84','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656087','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('85','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656125','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('86','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656125','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('87','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656156','a:1:{s:5:\"money\";d:9980;}');
INSERT INTO `cow_accounts_record` VALUES('88','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478656156','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('89','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478662393','a:1:{s:5:\"money\";d:9999;}');
INSERT INTO `cow_accounts_record` VALUES('90','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478662393','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('91','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478662427','a:1:{s:5:\"money\";d:9998;}');
INSERT INTO `cow_accounts_record` VALUES('92','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478662427','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('93','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478662570','a:1:{s:5:\"money\";d:9999;}');
INSERT INTO `cow_accounts_record` VALUES('94','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478662570','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('95','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478662750','a:1:{s:5:\"money\";d:9999;}');
INSERT INTO `cow_accounts_record` VALUES('96','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478662750','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('97','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478663183','a:1:{s:5:\"money\";d:9999;}');
INSERT INTO `cow_accounts_record` VALUES('98','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478663183','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('99','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478663232','a:1:{s:5:\"money\";d:9999;}');
INSERT INTO `cow_accounts_record` VALUES('100','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478663232','a:1:{s:5:\"money\";d:112;}');
INSERT INTO `cow_accounts_record` VALUES('101','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672122','a:1:{s:5:\"money\";d:9979;}');
INSERT INTO `cow_accounts_record` VALUES('102','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478672122','a:1:{s:5:\"money\";d:132;}');
INSERT INTO `cow_accounts_record` VALUES('103','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672123','a:1:{s:5:\"money\";d:9959;}');
INSERT INTO `cow_accounts_record` VALUES('104','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478672123','a:1:{s:5:\"money\";d:152;}');
INSERT INTO `cow_accounts_record` VALUES('105','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672124','a:1:{s:5:\"money\";d:9939;}');
INSERT INTO `cow_accounts_record` VALUES('106','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478672124','a:1:{s:5:\"money\";d:172;}');
INSERT INTO `cow_accounts_record` VALUES('107','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672124','a:1:{s:5:\"money\";d:9919;}');
INSERT INTO `cow_accounts_record` VALUES('108','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478672124','a:1:{s:5:\"money\";d:192;}');
INSERT INTO `cow_accounts_record` VALUES('109','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672125','a:1:{s:5:\"money\";d:9899;}');
INSERT INTO `cow_accounts_record` VALUES('110','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478672125','a:1:{s:5:\"money\";d:212;}');
INSERT INTO `cow_accounts_record` VALUES('111','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672125','a:1:{s:5:\"money\";d:9879;}');
INSERT INTO `cow_accounts_record` VALUES('112','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478672125','a:1:{s:5:\"money\";d:232;}');
INSERT INTO `cow_accounts_record` VALUES('113','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672125','a:1:{s:5:\"money\";d:9859;}');
INSERT INTO `cow_accounts_record` VALUES('114','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478672125','a:1:{s:5:\"money\";d:252;}');
INSERT INTO `cow_accounts_record` VALUES('115','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672125','a:1:{s:5:\"money\";d:9839;}');
INSERT INTO `cow_accounts_record` VALUES('116','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478672125','a:1:{s:5:\"money\";d:272;}');
INSERT INTO `cow_accounts_record` VALUES('117','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672125','a:1:{s:5:\"money\";d:9819;}');
INSERT INTO `cow_accounts_record` VALUES('118','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478672125','a:1:{s:5:\"money\";d:292;}');
INSERT INTO `cow_accounts_record` VALUES('119','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672125','a:1:{s:5:\"money\";d:9799;}');
INSERT INTO `cow_accounts_record` VALUES('120','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478672125','a:1:{s:5:\"money\";d:312;}');
INSERT INTO `cow_accounts_record` VALUES('121','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672125','a:1:{s:5:\"money\";d:9779;}');
INSERT INTO `cow_accounts_record` VALUES('122','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478672125','a:1:{s:5:\"money\";d:332;}');
INSERT INTO `cow_accounts_record` VALUES('123','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672126','a:1:{s:5:\"money\";d:9759;}');
INSERT INTO `cow_accounts_record` VALUES('124','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478672126','a:1:{s:5:\"money\";d:352;}');
INSERT INTO `cow_accounts_record` VALUES('125','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672126','a:1:{s:5:\"money\";d:9739;}');
INSERT INTO `cow_accounts_record` VALUES('126','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478672126','a:1:{s:5:\"money\";d:372;}');
INSERT INTO `cow_accounts_record` VALUES('127','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672127','a:1:{s:5:\"money\";d:9719;}');
INSERT INTO `cow_accounts_record` VALUES('128','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478672127','a:1:{s:5:\"money\";d:392;}');
INSERT INTO `cow_accounts_record` VALUES('129','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672128','a:1:{s:5:\"money\";d:9699;}');
INSERT INTO `cow_accounts_record` VALUES('130','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478672128','a:1:{s:5:\"money\";d:412;}');
INSERT INTO `cow_accounts_record` VALUES('131','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672128','a:1:{s:5:\"money\";d:9679;}');
INSERT INTO `cow_accounts_record` VALUES('132','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478672128','a:1:{s:5:\"money\";d:432;}');
INSERT INTO `cow_accounts_record` VALUES('133','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672133','a:1:{s:5:\"money\";d:9639;}');
INSERT INTO `cow_accounts_record` VALUES('134','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478672133','a:1:{s:5:\"money\";d:472;}');
INSERT INTO `cow_accounts_record` VALUES('135','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672134','a:1:{s:5:\"money\";d:9599;}');
INSERT INTO `cow_accounts_record` VALUES('136','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478672134','a:1:{s:5:\"money\";d:512;}');
INSERT INTO `cow_accounts_record` VALUES('137','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672135','a:1:{s:5:\"money\";d:9559;}');
INSERT INTO `cow_accounts_record` VALUES('138','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478672135','a:1:{s:5:\"money\";d:552;}');
INSERT INTO `cow_accounts_record` VALUES('139','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672135','a:1:{s:5:\"money\";d:9519;}');
INSERT INTO `cow_accounts_record` VALUES('140','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478672135','a:1:{s:5:\"money\";d:592;}');
INSERT INTO `cow_accounts_record` VALUES('141','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672135','a:1:{s:5:\"money\";d:9479;}');
INSERT INTO `cow_accounts_record` VALUES('142','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478672135','a:1:{s:5:\"money\";d:632;}');
INSERT INTO `cow_accounts_record` VALUES('143','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672136','a:1:{s:5:\"money\";d:9439;}');
INSERT INTO `cow_accounts_record` VALUES('144','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478672136','a:1:{s:5:\"money\";d:672;}');
INSERT INTO `cow_accounts_record` VALUES('145','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672136','a:1:{s:5:\"money\";d:9399;}');
INSERT INTO `cow_accounts_record` VALUES('146','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478672136','a:1:{s:5:\"money\";d:712;}');
INSERT INTO `cow_accounts_record` VALUES('147','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672136','a:1:{s:5:\"money\";d:9359;}');
INSERT INTO `cow_accounts_record` VALUES('148','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478672136','a:1:{s:5:\"money\";d:752;}');
INSERT INTO `cow_accounts_record` VALUES('149','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672136','a:1:{s:5:\"money\";d:9319;}');
INSERT INTO `cow_accounts_record` VALUES('150','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478672136','a:1:{s:5:\"money\";d:792;}');
INSERT INTO `cow_accounts_record` VALUES('151','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672136','a:1:{s:5:\"money\";d:9279;}');
INSERT INTO `cow_accounts_record` VALUES('152','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478672136','a:1:{s:5:\"money\";d:832;}');
INSERT INTO `cow_accounts_record` VALUES('153','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672136','a:1:{s:5:\"money\";d:9239;}');
INSERT INTO `cow_accounts_record` VALUES('154','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478672136','a:1:{s:5:\"money\";d:872;}');
INSERT INTO `cow_accounts_record` VALUES('155','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672136','a:1:{s:5:\"money\";d:9199;}');
INSERT INTO `cow_accounts_record` VALUES('156','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478672137','a:1:{s:5:\"money\";d:912;}');
INSERT INTO `cow_accounts_record` VALUES('157','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672137','a:1:{s:5:\"money\";d:9159;}');
INSERT INTO `cow_accounts_record` VALUES('158','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478672137','a:1:{s:5:\"money\";d:952;}');
INSERT INTO `cow_accounts_record` VALUES('159','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672137','a:1:{s:5:\"money\";d:9119;}');
INSERT INTO `cow_accounts_record` VALUES('160','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478672137','a:1:{s:5:\"money\";d:992;}');
INSERT INTO `cow_accounts_record` VALUES('161','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672137','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('162','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478672137','a:1:{s:5:\"money\";d:1032;}');
INSERT INTO `cow_accounts_record` VALUES('163','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672156','a:1:{s:5:\"money\";d:9039;}');
INSERT INTO `cow_accounts_record` VALUES('164','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672156','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('165','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672157','a:1:{s:5:\"money\";d:9039;}');
INSERT INTO `cow_accounts_record` VALUES('166','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672158','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('167','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672158','a:1:{s:5:\"money\";d:9039;}');
INSERT INTO `cow_accounts_record` VALUES('168','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672158','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('169','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672158','a:1:{s:5:\"money\";d:9059;}');
INSERT INTO `cow_accounts_record` VALUES('170','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672158','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('171','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672159','a:1:{s:5:\"money\";d:9059;}');
INSERT INTO `cow_accounts_record` VALUES('172','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672159','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('173','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672159','a:1:{s:5:\"money\";d:9059;}');
INSERT INTO `cow_accounts_record` VALUES('174','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672159','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('175','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672253','a:1:{s:5:\"money\";d:9059;}');
INSERT INTO `cow_accounts_record` VALUES('176','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672253','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('177','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672254','a:1:{s:5:\"money\";d:9059;}');
INSERT INTO `cow_accounts_record` VALUES('178','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672255','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('179','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672255','a:1:{s:5:\"money\";d:9059;}');
INSERT INTO `cow_accounts_record` VALUES('180','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672255','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('181','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672255','a:1:{s:5:\"money\";d:9059;}');
INSERT INTO `cow_accounts_record` VALUES('182','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672255','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('183','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672255','a:1:{s:5:\"money\";d:9059;}');
INSERT INTO `cow_accounts_record` VALUES('184','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672255','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('185','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672257','a:1:{s:5:\"money\";d:9059;}');
INSERT INTO `cow_accounts_record` VALUES('186','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672257','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('187','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672258','a:1:{s:5:\"money\";d:9059;}');
INSERT INTO `cow_accounts_record` VALUES('188','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672258','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('189','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672295','a:1:{s:5:\"money\";d:9059;}');
INSERT INTO `cow_accounts_record` VALUES('190','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672295','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('191','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672296','a:1:{s:5:\"money\";d:9059;}');
INSERT INTO `cow_accounts_record` VALUES('192','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672296','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('193','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672296','a:1:{s:5:\"money\";d:9059;}');
INSERT INTO `cow_accounts_record` VALUES('194','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672296','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('195','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672296','a:1:{s:5:\"money\";d:9059;}');
INSERT INTO `cow_accounts_record` VALUES('196','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672296','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('197','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672296','a:1:{s:5:\"money\";d:9059;}');
INSERT INTO `cow_accounts_record` VALUES('198','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672296','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('199','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672297','a:1:{s:5:\"money\";d:9059;}');
INSERT INTO `cow_accounts_record` VALUES('200','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672297','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('201','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672297','a:1:{s:5:\"money\";d:9059;}');
INSERT INTO `cow_accounts_record` VALUES('202','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672297','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('203','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672298','a:1:{s:5:\"money\";d:9039;}');
INSERT INTO `cow_accounts_record` VALUES('204','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672298','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('205','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672298','a:1:{s:5:\"money\";d:9039;}');
INSERT INTO `cow_accounts_record` VALUES('206','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672298','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('207','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672299','a:1:{s:5:\"money\";d:9039;}');
INSERT INTO `cow_accounts_record` VALUES('208','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672299','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('209','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672455','a:1:{s:5:\"money\";d:9078;}');
INSERT INTO `cow_accounts_record` VALUES('210','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672455','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('211','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672593','a:1:{s:5:\"money\";d:9078;}');
INSERT INTO `cow_accounts_record` VALUES('212','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672593','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('213','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672896','a:1:{s:5:\"money\";d:9078;}');
INSERT INTO `cow_accounts_record` VALUES('214','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672896','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('215','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672897','a:1:{s:5:\"money\";d:9078;}');
INSERT INTO `cow_accounts_record` VALUES('216','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672897','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('217','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672897','a:1:{s:5:\"money\";d:9078;}');
INSERT INTO `cow_accounts_record` VALUES('218','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672897','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('219','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672897','a:1:{s:5:\"money\";d:9078;}');
INSERT INTO `cow_accounts_record` VALUES('220','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672897','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('221','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672898','a:1:{s:5:\"money\";d:9078;}');
INSERT INTO `cow_accounts_record` VALUES('222','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672898','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('223','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672898','a:1:{s:5:\"money\";d:9078;}');
INSERT INTO `cow_accounts_record` VALUES('224','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672898','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('225','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672898','a:1:{s:5:\"money\";d:9078;}');
INSERT INTO `cow_accounts_record` VALUES('226','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672898','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('227','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672898','a:1:{s:5:\"money\";d:9078;}');
INSERT INTO `cow_accounts_record` VALUES('228','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672898','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('229','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672898','a:1:{s:5:\"money\";d:9078;}');
INSERT INTO `cow_accounts_record` VALUES('230','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672898','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('231','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672899','a:1:{s:5:\"money\";d:9078;}');
INSERT INTO `cow_accounts_record` VALUES('232','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672899','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('233','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672899','a:1:{s:5:\"money\";d:9078;}');
INSERT INTO `cow_accounts_record` VALUES('234','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672899','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('235','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672899','a:1:{s:5:\"money\";d:9078;}');
INSERT INTO `cow_accounts_record` VALUES('236','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672899','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('237','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672899','a:1:{s:5:\"money\";d:9078;}');
INSERT INTO `cow_accounts_record` VALUES('238','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672899','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('239','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672900','a:1:{s:5:\"money\";d:9078;}');
INSERT INTO `cow_accounts_record` VALUES('240','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672900','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('241','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672904','a:1:{s:5:\"money\";d:9078;}');
INSERT INTO `cow_accounts_record` VALUES('242','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672904','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('243','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672905','a:1:{s:5:\"money\";d:9078;}');
INSERT INTO `cow_accounts_record` VALUES('244','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672905','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('245','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672905','a:1:{s:5:\"money\";d:9078;}');
INSERT INTO `cow_accounts_record` VALUES('246','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672905','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('247','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672905','a:1:{s:5:\"money\";d:9078;}');
INSERT INTO `cow_accounts_record` VALUES('248','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672905','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('249','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672968','a:1:{s:5:\"money\";d:9059;}');
INSERT INTO `cow_accounts_record` VALUES('250','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478672968','a:1:{s:5:\"money\";d:9079;}');
INSERT INTO `cow_accounts_record` VALUES('251','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478673069','a:1:{s:5:\"money\";d:992;}');
INSERT INTO `cow_accounts_record` VALUES('252','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478673069','a:1:{s:5:\"money\";d:9119;}');
INSERT INTO `cow_accounts_record` VALUES('253','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478673074','a:1:{s:5:\"money\";d:972;}');
INSERT INTO `cow_accounts_record` VALUES('254','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478673074','a:1:{s:5:\"money\";d:9139;}');
INSERT INTO `cow_accounts_record` VALUES('255','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478673074','a:1:{s:5:\"money\";d:9138;}');
INSERT INTO `cow_accounts_record` VALUES('256','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478673074','a:1:{s:5:\"money\";d:9139;}');
INSERT INTO `cow_accounts_record` VALUES('257','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478673083','a:1:{s:5:\"money\";d:932;}');
INSERT INTO `cow_accounts_record` VALUES('258','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478673083','a:1:{s:5:\"money\";d:9179;}');
INSERT INTO `cow_accounts_record` VALUES('259','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478673087','a:1:{s:5:\"money\";d:872;}');
INSERT INTO `cow_accounts_record` VALUES('260','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478673087','a:1:{s:5:\"money\";d:9239;}');
INSERT INTO `cow_accounts_record` VALUES('261','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478673097','a:1:{s:5:\"money\";d:870;}');
INSERT INTO `cow_accounts_record` VALUES('262','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478673097','a:1:{s:5:\"money\";d:9241;}');
INSERT INTO `cow_accounts_record` VALUES('263','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478673100','a:1:{s:5:\"money\";d:869;}');
INSERT INTO `cow_accounts_record` VALUES('264','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478673100','a:1:{s:5:\"money\";d:9242;}');
INSERT INTO `cow_accounts_record` VALUES('265','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478673263','a:1:{s:5:\"money\";d:9241;}');
INSERT INTO `cow_accounts_record` VALUES('266','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478673263','a:1:{s:5:\"money\";d:9242;}');
INSERT INTO `cow_accounts_record` VALUES('267','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478673331','a:1:{s:5:\"money\";d:9241;}');
INSERT INTO `cow_accounts_record` VALUES('268','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478673331','a:1:{s:5:\"money\";d:9242;}');
INSERT INTO `cow_accounts_record` VALUES('269','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478673440','a:1:{s:5:\"money\";d:9241;}');
INSERT INTO `cow_accounts_record` VALUES('270','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478673441','a:1:{s:5:\"money\";d:9242;}');
INSERT INTO `cow_accounts_record` VALUES('271','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478673498','a:1:{s:5:\"money\";d:9241;}');
INSERT INTO `cow_accounts_record` VALUES('272','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478673498','a:1:{s:5:\"money\";d:9242;}');
INSERT INTO `cow_accounts_record` VALUES('273','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478673618','a:1:{s:5:\"money\";d:9241;}');
INSERT INTO `cow_accounts_record` VALUES('274','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478673618','a:1:{s:5:\"money\";d:9242;}');
INSERT INTO `cow_accounts_record` VALUES('275','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478673827','a:1:{s:5:\"money\";d:9241;}');
INSERT INTO `cow_accounts_record` VALUES('276','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478673827','a:1:{s:5:\"money\";d:9242;}');
INSERT INTO `cow_accounts_record` VALUES('277','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478674067','a:1:{s:5:\"money\";d:9241;}');
INSERT INTO `cow_accounts_record` VALUES('278','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478674067','a:1:{s:5:\"money\";d:9242;}');
INSERT INTO `cow_accounts_record` VALUES('279','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478674135','a:1:{s:5:\"money\";d:9241;}');
INSERT INTO `cow_accounts_record` VALUES('280','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478674135','a:1:{s:5:\"money\";d:9242;}');
INSERT INTO `cow_accounts_record` VALUES('281','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478674142','a:1:{s:5:\"money\";d:9122;}');
INSERT INTO `cow_accounts_record` VALUES('282','120.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478674142','a:1:{s:5:\"money\";d:9242;}');
INSERT INTO `cow_accounts_record` VALUES('283','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478674229','a:1:{s:5:\"money\";d:9241;}');
INSERT INTO `cow_accounts_record` VALUES('284','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478674229','a:1:{s:5:\"money\";d:9242;}');
INSERT INTO `cow_accounts_record` VALUES('285','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478674231','a:1:{s:5:\"money\";d:9241;}');
INSERT INTO `cow_accounts_record` VALUES('286','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478674231','a:1:{s:5:\"money\";d:9242;}');
INSERT INTO `cow_accounts_record` VALUES('287','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478674256','a:1:{s:5:\"money\";d:9238;}');
INSERT INTO `cow_accounts_record` VALUES('288','4.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478674256','a:1:{s:5:\"money\";d:9242;}');
INSERT INTO `cow_accounts_record` VALUES('289','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478674355','a:1:{s:5:\"money\";d:9241;}');
INSERT INTO `cow_accounts_record` VALUES('290','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478674355','a:1:{s:5:\"money\";d:9242;}');
INSERT INTO `cow_accounts_record` VALUES('291','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478675931','a:1:{s:5:\"money\";d:9241;}');
INSERT INTO `cow_accounts_record` VALUES('292','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478675931','a:1:{s:5:\"money\";d:9242;}');
INSERT INTO `cow_accounts_record` VALUES('293','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478675938','a:1:{s:5:\"money\";d:9202;}');
INSERT INTO `cow_accounts_record` VALUES('294','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478675938','a:1:{s:5:\"money\";d:9242;}');
INSERT INTO `cow_accounts_record` VALUES('295','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478676323','a:1:{s:5:\"money\";d:9240;}');
INSERT INTO `cow_accounts_record` VALUES('296','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478676323','a:1:{s:5:\"money\";d:9242;}');
INSERT INTO `cow_accounts_record` VALUES('297','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478676336','a:1:{s:5:\"money\";d:9182;}');
INSERT INTO `cow_accounts_record` VALUES('298','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478676336','a:1:{s:5:\"money\";d:9242;}');
INSERT INTO `cow_accounts_record` VALUES('299','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478677595','a:1:{s:5:\"money\";d:789;}');
INSERT INTO `cow_accounts_record` VALUES('300','80.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478677595','a:1:{s:5:\"money\";d:9322;}');
INSERT INTO `cow_accounts_record` VALUES('301','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478677605','a:1:{s:5:\"money\";d:729;}');
INSERT INTO `cow_accounts_record` VALUES('302','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478677605','a:1:{s:5:\"money\";d:9382;}');
INSERT INTO `cow_accounts_record` VALUES('303','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478677608','a:1:{s:5:\"money\";d:629;}');
INSERT INTO `cow_accounts_record` VALUES('304','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478677608','a:1:{s:5:\"money\";d:9482;}');
INSERT INTO `cow_accounts_record` VALUES('305','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478677611','a:1:{s:5:\"money\";d:529;}');
INSERT INTO `cow_accounts_record` VALUES('306','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478677611','a:1:{s:5:\"money\";d:9582;}');
INSERT INTO `cow_accounts_record` VALUES('307','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478677613','a:1:{s:5:\"money\";d:489;}');
INSERT INTO `cow_accounts_record` VALUES('308','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478677613','a:1:{s:5:\"money\";d:9622;}');
INSERT INTO `cow_accounts_record` VALUES('309','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478677614','a:1:{s:5:\"money\";d:469;}');
INSERT INTO `cow_accounts_record` VALUES('310','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478677614','a:1:{s:5:\"money\";d:9642;}');
INSERT INTO `cow_accounts_record` VALUES('311','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478677616','a:1:{s:5:\"money\";d:369;}');
INSERT INTO `cow_accounts_record` VALUES('312','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478677616','a:1:{s:5:\"money\";d:9742;}');
INSERT INTO `cow_accounts_record` VALUES('313','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478677617','a:1:{s:5:\"money\";d:249;}');
INSERT INTO `cow_accounts_record` VALUES('314','120.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478677617','a:1:{s:5:\"money\";d:9862;}');
INSERT INTO `cow_accounts_record` VALUES('315','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478677618','a:1:{s:5:\"money\";d:189;}');
INSERT INTO `cow_accounts_record` VALUES('316','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478677618','a:1:{s:5:\"money\";d:9922;}');
INSERT INTO `cow_accounts_record` VALUES('317','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478677620','a:1:{s:5:\"money\";d:149;}');
INSERT INTO `cow_accounts_record` VALUES('318','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478677620','a:1:{s:5:\"money\";d:9962;}');
INSERT INTO `cow_accounts_record` VALUES('319','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478677620','a:1:{s:5:\"money\";d:109;}');
INSERT INTO `cow_accounts_record` VALUES('320','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478677620','a:1:{s:5:\"money\";d:10002;}');
INSERT INTO `cow_accounts_record` VALUES('321','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478677620','a:1:{s:5:\"money\";d:69;}');
INSERT INTO `cow_accounts_record` VALUES('322','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478677620','a:1:{s:5:\"money\";d:10042;}');
INSERT INTO `cow_accounts_record` VALUES('323','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478677620','a:1:{s:5:\"money\";d:29;}');
INSERT INTO `cow_accounts_record` VALUES('324','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478677620','a:1:{s:5:\"money\";d:10082;}');
INSERT INTO `cow_accounts_record` VALUES('325','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478677639','a:1:{s:5:\"money\";d:10042;}');
INSERT INTO `cow_accounts_record` VALUES('326','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478677639','a:1:{s:5:\"money\";d:10082;}');
INSERT INTO `cow_accounts_record` VALUES('327','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478677645','a:1:{s:5:\"money\";d:10022;}');
INSERT INTO `cow_accounts_record` VALUES('328','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478677645','a:1:{s:5:\"money\";d:10082;}');
INSERT INTO `cow_accounts_record` VALUES('329','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478677652','a:1:{s:5:\"money\";d:10080;}');
INSERT INTO `cow_accounts_record` VALUES('330','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478677652','a:1:{s:5:\"money\";d:10082;}');
INSERT INTO `cow_accounts_record` VALUES('331','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478680124','a:1:{s:5:\"money\";d:10080;}');
INSERT INTO `cow_accounts_record` VALUES('332','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478680125','a:1:{s:5:\"money\";d:10082;}');
INSERT INTO `cow_accounts_record` VALUES('333','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478680129','a:1:{s:5:\"money\";d:10079;}');
INSERT INTO `cow_accounts_record` VALUES('334','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478680129','a:1:{s:5:\"money\";d:10082;}');
INSERT INTO `cow_accounts_record` VALUES('335','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478681437','a:1:{s:5:\"money\";d:10080;}');
INSERT INTO `cow_accounts_record` VALUES('336','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478681437','a:1:{s:5:\"money\";d:10082;}');
INSERT INTO `cow_accounts_record` VALUES('337','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478681440','a:1:{s:5:\"money\";d:10080;}');
INSERT INTO `cow_accounts_record` VALUES('338','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478681440','a:1:{s:5:\"money\";d:10082;}');
INSERT INTO `cow_accounts_record` VALUES('339','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478681444','a:1:{s:5:\"money\";d:10080;}');
INSERT INTO `cow_accounts_record` VALUES('340','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478681444','a:1:{s:5:\"money\";d:10082;}');
INSERT INTO `cow_accounts_record` VALUES('341','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478681458','a:1:{s:5:\"money\";d:10080;}');
INSERT INTO `cow_accounts_record` VALUES('342','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478681458','a:1:{s:5:\"money\";d:10082;}');
INSERT INTO `cow_accounts_record` VALUES('343','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478683020','a:1:{s:5:\"money\";d:10080;}');
INSERT INTO `cow_accounts_record` VALUES('344','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478683020','a:1:{s:5:\"money\";d:10082;}');
INSERT INTO `cow_accounts_record` VALUES('345','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478683031','a:1:{s:5:\"money\";d:10080;}');
INSERT INTO `cow_accounts_record` VALUES('346','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478683031','a:1:{s:5:\"money\";d:10082;}');
INSERT INTO `cow_accounts_record` VALUES('347','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478741749','a:1:{s:5:\"money\";d:10081;}');
INSERT INTO `cow_accounts_record` VALUES('348','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478741749','a:1:{s:5:\"money\";d:10082;}');
INSERT INTO `cow_accounts_record` VALUES('349','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478742511','a:1:{s:5:\"money\";d:10080;}');
INSERT INTO `cow_accounts_record` VALUES('350','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478742511','a:1:{s:5:\"money\";d:10082;}');
INSERT INTO `cow_accounts_record` VALUES('351','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478742512','a:1:{s:5:\"money\";d:10080;}');
INSERT INTO `cow_accounts_record` VALUES('352','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478742512','a:1:{s:5:\"money\";d:10082;}');
INSERT INTO `cow_accounts_record` VALUES('353','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478742514','a:1:{s:5:\"money\";d:10080;}');
INSERT INTO `cow_accounts_record` VALUES('354','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478742514','a:1:{s:5:\"money\";d:10082;}');
INSERT INTO `cow_accounts_record` VALUES('355','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478742515','a:1:{s:5:\"money\";d:10080;}');
INSERT INTO `cow_accounts_record` VALUES('356','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478742515','a:1:{s:5:\"money\";d:10082;}');
INSERT INTO `cow_accounts_record` VALUES('357','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478742515','a:1:{s:5:\"money\";d:10080;}');
INSERT INTO `cow_accounts_record` VALUES('358','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478742515','a:1:{s:5:\"money\";d:10082;}');
INSERT INTO `cow_accounts_record` VALUES('359','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478742529','a:1:{s:5:\"money\";d:10062;}');
INSERT INTO `cow_accounts_record` VALUES('360','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478742529','a:1:{s:5:\"money\";d:10082;}');
INSERT INTO `cow_accounts_record` VALUES('361','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478742975','a:1:{s:5:\"money\";d:10081;}');
INSERT INTO `cow_accounts_record` VALUES('362','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478742975','a:1:{s:5:\"money\";d:10082;}');
INSERT INTO `cow_accounts_record` VALUES('363','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478745308','a:1:{s:5:\"money\";d:28;}');
INSERT INTO `cow_accounts_record` VALUES('364','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478745308','a:1:{s:5:\"money\";d:10083;}');
INSERT INTO `cow_accounts_record` VALUES('365','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478745508','a:1:{s:5:\"money\";d:27;}');
INSERT INTO `cow_accounts_record` VALUES('366','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478745508','a:1:{s:5:\"money\";d:10084;}');
INSERT INTO `cow_accounts_record` VALUES('367','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478768281','a:1:{s:5:\"money\";d:25;}');
INSERT INTO `cow_accounts_record` VALUES('368','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478768285','a:1:{s:5:\"money\";d:10086;}');
INSERT INTO `cow_accounts_record` VALUES('369','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478770580','a:1:{s:5:\"money\";d:24;}');
INSERT INTO `cow_accounts_record` VALUES('370','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478770580','a:1:{s:5:\"money\";d:10087;}');
INSERT INTO `cow_accounts_record` VALUES('371','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478770584','a:1:{s:5:\"money\";d:4;}');
INSERT INTO `cow_accounts_record` VALUES('372','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478770584','a:1:{s:5:\"money\";d:10107;}');
INSERT INTO `cow_accounts_record` VALUES('373','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478772530','a:1:{s:5:\"money\";d:3;}');
INSERT INTO `cow_accounts_record` VALUES('374','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478772530','a:1:{s:5:\"money\";d:10108;}');
INSERT INTO `cow_accounts_record` VALUES('375','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478827458','a:1:{s:5:\"money\";d:2;}');
INSERT INTO `cow_accounts_record` VALUES('376','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478827458','a:1:{s:5:\"money\";d:10109;}');
INSERT INTO `cow_accounts_record` VALUES('377','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478827461','a:1:{s:5:\"money\";d:0;}');
INSERT INTO `cow_accounts_record` VALUES('378','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478827461','a:1:{s:5:\"money\";d:10111;}');
INSERT INTO `cow_accounts_record` VALUES('379','111.00','112.00','114.00','113','0','0','0','0','0','0','9','6','','cui','3','系统','1478830596','a:7:{s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;s:6:\"point2\";d:116;s:6:\"point3\";d:117;}');
INSERT INTO `cow_accounts_record` VALUES('380','30.00','30.00','30.00','30','0','0','0','0','0','0','4','6','注册分销','ceshi','1','系统','1478830596','a:7:{s:5:\"money\";d:10141;s:6:\"amount\";d:60;s:13:\"promote_point\";i:100030;s:5:\"point\";d:60;s:6:\"point1\";d:60;s:6:\"point2\";d:60;s:6:\"point3\";d:60;}');
INSERT INTO `cow_accounts_record` VALUES('381','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478912382','a:1:{s:5:\"money\";d:10140;}');
INSERT INTO `cow_accounts_record` VALUES('382','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478912382','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('383','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478912396','a:1:{s:5:\"money\";d:10101;}');
INSERT INTO `cow_accounts_record` VALUES('384','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478912396','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('385','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478939352','a:1:{s:5:\"money\";d:10135;}');
INSERT INTO `cow_accounts_record` VALUES('386','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478939352','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('387','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478939452','a:1:{s:5:\"money\";d:10139;}');
INSERT INTO `cow_accounts_record` VALUES('388','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478939453','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('389','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478939494','a:1:{s:5:\"money\";d:10140;}');
INSERT INTO `cow_accounts_record` VALUES('390','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478939494','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('391','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478939495','a:1:{s:5:\"money\";d:10140;}');
INSERT INTO `cow_accounts_record` VALUES('392','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478939496','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('393','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478939531','a:1:{s:5:\"money\";d:10140;}');
INSERT INTO `cow_accounts_record` VALUES('394','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478939531','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('395','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478939554','a:1:{s:5:\"money\";d:10140;}');
INSERT INTO `cow_accounts_record` VALUES('396','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478939554','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('397','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478939578','a:1:{s:5:\"money\";d:10139;}');
INSERT INTO `cow_accounts_record` VALUES('398','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478939578','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('399','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478939591','a:1:{s:5:\"money\";d:10138;}');
INSERT INTO `cow_accounts_record` VALUES('400','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478939591','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('401','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478939953','a:1:{s:5:\"money\";d:10140;}');
INSERT INTO `cow_accounts_record` VALUES('402','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478939953','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('403','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478939957','a:1:{s:5:\"money\";d:10139;}');
INSERT INTO `cow_accounts_record` VALUES('404','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478939957','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('405','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478939966','a:1:{s:5:\"money\";d:10138;}');
INSERT INTO `cow_accounts_record` VALUES('406','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478939966','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('407','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940001','a:1:{s:5:\"money\";d:10140;}');
INSERT INTO `cow_accounts_record` VALUES('408','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940001','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('409','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940006','a:1:{s:5:\"money\";d:10138;}');
INSERT INTO `cow_accounts_record` VALUES('410','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940006','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('411','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940072','a:1:{s:5:\"money\";d:10139;}');
INSERT INTO `cow_accounts_record` VALUES('412','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940072','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('413','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940075','a:1:{s:5:\"money\";d:10138;}');
INSERT INTO `cow_accounts_record` VALUES('414','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940075','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('415','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940076','a:1:{s:5:\"money\";d:10138;}');
INSERT INTO `cow_accounts_record` VALUES('416','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940076','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('417','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940079','a:1:{s:5:\"money\";d:10135;}');
INSERT INTO `cow_accounts_record` VALUES('418','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940079','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('419','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940111','a:1:{s:5:\"money\";d:10139;}');
INSERT INTO `cow_accounts_record` VALUES('420','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940111','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('421','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940209','a:1:{s:5:\"money\";d:10139;}');
INSERT INTO `cow_accounts_record` VALUES('422','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940209','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('423','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940212','a:1:{s:5:\"money\";d:10138;}');
INSERT INTO `cow_accounts_record` VALUES('424','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940212','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('425','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940233','a:1:{s:5:\"money\";d:10139;}');
INSERT INTO `cow_accounts_record` VALUES('426','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940233','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('427','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940272','a:1:{s:5:\"money\";d:10139;}');
INSERT INTO `cow_accounts_record` VALUES('428','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940272','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('429','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940307','a:1:{s:5:\"money\";d:10140;}');
INSERT INTO `cow_accounts_record` VALUES('430','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940308','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('431','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940312','a:1:{s:5:\"money\";d:10139;}');
INSERT INTO `cow_accounts_record` VALUES('432','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940312','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('433','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940313','a:1:{s:5:\"money\";d:10139;}');
INSERT INTO `cow_accounts_record` VALUES('434','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940314','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('435','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940339','a:1:{s:5:\"money\";d:10139;}');
INSERT INTO `cow_accounts_record` VALUES('436','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940339','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('437','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940383','a:1:{s:5:\"money\";d:10140;}');
INSERT INTO `cow_accounts_record` VALUES('438','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940383','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('439','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940389','a:1:{s:5:\"money\";d:10139;}');
INSERT INTO `cow_accounts_record` VALUES('440','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940389','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('441','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940391','a:1:{s:5:\"money\";d:10139;}');
INSERT INTO `cow_accounts_record` VALUES('442','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940391','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('443','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940395','a:1:{s:5:\"money\";d:10138;}');
INSERT INTO `cow_accounts_record` VALUES('444','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940395','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('445','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940420','a:1:{s:5:\"money\";d:10140;}');
INSERT INTO `cow_accounts_record` VALUES('446','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940420','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('447','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940448','a:1:{s:5:\"money\";d:10140;}');
INSERT INTO `cow_accounts_record` VALUES('448','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940448','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('449','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940457','a:1:{s:5:\"money\";d:10135;}');
INSERT INTO `cow_accounts_record` VALUES('450','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940457','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('451','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940470','a:1:{s:5:\"money\";d:10061;}');
INSERT INTO `cow_accounts_record` VALUES('452','80.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940470','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('453','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940485','a:1:{s:5:\"money\";d:10140;}');
INSERT INTO `cow_accounts_record` VALUES('454','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940485','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('455','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940639','a:1:{s:5:\"money\";d:10140;}');
INSERT INTO `cow_accounts_record` VALUES('456','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940639','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('457','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940641','a:1:{s:5:\"money\";d:10138;}');
INSERT INTO `cow_accounts_record` VALUES('458','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940642','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('459','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940642','a:1:{s:5:\"money\";d:10139;}');
INSERT INTO `cow_accounts_record` VALUES('460','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940642','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('461','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940644','a:1:{s:5:\"money\";d:10138;}');
INSERT INTO `cow_accounts_record` VALUES('462','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940644','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('463','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940645','a:1:{s:5:\"money\";d:10136;}');
INSERT INTO `cow_accounts_record` VALUES('464','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940645','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('465','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940647','a:1:{s:5:\"money\";d:10139;}');
INSERT INTO `cow_accounts_record` VALUES('466','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940647','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('467','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940649','a:1:{s:5:\"money\";d:10139;}');
INSERT INTO `cow_accounts_record` VALUES('468','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940649','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('469','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940655','a:1:{s:5:\"money\";d:10140;}');
INSERT INTO `cow_accounts_record` VALUES('470','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940655','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('471','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940656','a:1:{s:5:\"money\";d:10136;}');
INSERT INTO `cow_accounts_record` VALUES('472','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940656','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('473','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940662','a:1:{s:5:\"money\";d:10137;}');
INSERT INTO `cow_accounts_record` VALUES('474','4.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940662','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('475','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940669','a:1:{s:5:\"money\";d:10138;}');
INSERT INTO `cow_accounts_record` VALUES('476','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940669','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('477','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940715','a:1:{s:5:\"money\";d:10138;}');
INSERT INTO `cow_accounts_record` VALUES('478','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940715','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('479','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940727','a:1:{s:5:\"money\";d:10138;}');
INSERT INTO `cow_accounts_record` VALUES('480','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940727','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('481','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940731','a:1:{s:5:\"money\";d:10138;}');
INSERT INTO `cow_accounts_record` VALUES('482','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940731','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('483','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940745','a:1:{s:5:\"money\";d:10139;}');
INSERT INTO `cow_accounts_record` VALUES('484','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940745','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('485','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940750','a:1:{s:5:\"money\";d:10139;}');
INSERT INTO `cow_accounts_record` VALUES('486','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940750','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('487','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940823','a:1:{s:5:\"money\";d:10140;}');
INSERT INTO `cow_accounts_record` VALUES('488','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940823','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('489','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940824','a:1:{s:5:\"money\";d:10139;}');
INSERT INTO `cow_accounts_record` VALUES('490','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940824','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('491','0.00','1111111.00','0.00','0','0','0','0','0','0','0','0','0','','王建华','2','admin','1478940826','a:1:{s:6:\"amount\";d:1111223;}');
INSERT INTO `cow_accounts_record` VALUES('492','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940826','a:1:{s:5:\"money\";d:10138;}');
INSERT INTO `cow_accounts_record` VALUES('493','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940826','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('494','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940829','a:1:{s:5:\"money\";d:10136;}');
INSERT INTO `cow_accounts_record` VALUES('495','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940829','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('496','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940831','a:1:{s:5:\"money\";d:10138;}');
INSERT INTO `cow_accounts_record` VALUES('497','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940831','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('498','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940832','a:1:{s:5:\"money\";d:10139;}');
INSERT INTO `cow_accounts_record` VALUES('499','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940832','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('500','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940834','a:1:{s:5:\"money\";d:10138;}');
INSERT INTO `cow_accounts_record` VALUES('501','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940834','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('502','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940836','a:1:{s:5:\"money\";d:10139;}');
INSERT INTO `cow_accounts_record` VALUES('503','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940836','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('504','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940869','a:1:{s:5:\"money\";d:10140;}');
INSERT INTO `cow_accounts_record` VALUES('505','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940869','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('506','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940870','a:1:{s:5:\"money\";d:10139;}');
INSERT INTO `cow_accounts_record` VALUES('507','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940870','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('508','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940872','a:1:{s:5:\"money\";d:10138;}');
INSERT INTO `cow_accounts_record` VALUES('509','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940872','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('510','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940875','a:1:{s:5:\"money\";d:10136;}');
INSERT INTO `cow_accounts_record` VALUES('511','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940875','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('512','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940878','a:1:{s:5:\"money\";d:10135;}');
INSERT INTO `cow_accounts_record` VALUES('513','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940878','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('514','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940880','a:1:{s:5:\"money\";d:10136;}');
INSERT INTO `cow_accounts_record` VALUES('515','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940880','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('516','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940883','a:1:{s:5:\"money\";d:10137;}');
INSERT INTO `cow_accounts_record` VALUES('517','4.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940883','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('518','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940901','a:1:{s:5:\"money\";d:10139;}');
INSERT INTO `cow_accounts_record` VALUES('519','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940901','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('520','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940904','a:1:{s:5:\"money\";d:10081;}');
INSERT INTO `cow_accounts_record` VALUES('521','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940904','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('522','111111112.00','0.00','0.00','0','0','0','0','0','0','0','0','0','','王建华','2','admin','1478940919','a:1:{s:5:\"money\";d:111111111;}');
INSERT INTO `cow_accounts_record` VALUES('523','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940924','a:1:{s:5:\"money\";d:10140;}');
INSERT INTO `cow_accounts_record` VALUES('524','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940924','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('525','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940926','a:1:{s:5:\"money\";d:10140;}');
INSERT INTO `cow_accounts_record` VALUES('526','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940926','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('527','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940927','a:1:{s:5:\"money\";d:10139;}');
INSERT INTO `cow_accounts_record` VALUES('528','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940927','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('529','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940929','a:1:{s:5:\"money\";d:10138;}');
INSERT INTO `cow_accounts_record` VALUES('530','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940929','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('531','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940931','a:1:{s:5:\"money\";d:10138;}');
INSERT INTO `cow_accounts_record` VALUES('532','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940931','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('533','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940933','a:1:{s:5:\"money\";d:10136;}');
INSERT INTO `cow_accounts_record` VALUES('534','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940933','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('535','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940934','a:1:{s:5:\"money\";d:10136;}');
INSERT INTO `cow_accounts_record` VALUES('536','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940934','a:1:{s:5:\"money\";d:10141;}');
INSERT INTO `cow_accounts_record` VALUES('537','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478940937','a:1:{s:5:\"money\";d:111110992;}');
INSERT INTO `cow_accounts_record` VALUES('538','120.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940937','a:1:{s:5:\"money\";d:10261;}');
INSERT INTO `cow_accounts_record` VALUES('539','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478940943','a:1:{s:5:\"money\";d:110990992;}');
INSERT INTO `cow_accounts_record` VALUES('540','120000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940943','a:1:{s:5:\"money\";d:130261;}');
INSERT INTO `cow_accounts_record` VALUES('541','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478940949','a:1:{s:5:\"money\";d:110870992;}');
INSERT INTO `cow_accounts_record` VALUES('542','120000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940949','a:1:{s:5:\"money\";d:250261;}');
INSERT INTO `cow_accounts_record` VALUES('543','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478940958','a:1:{s:5:\"money\";d:110870986;}');
INSERT INTO `cow_accounts_record` VALUES('544','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940958','a:1:{s:5:\"money\";d:250267;}');
INSERT INTO `cow_accounts_record` VALUES('545','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478940970','a:1:{s:5:\"money\";d:110870864;}');
INSERT INTO `cow_accounts_record` VALUES('546','120.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940970','a:1:{s:5:\"money\";d:250387;}');
INSERT INTO `cow_accounts_record` VALUES('547','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478940978','a:1:{s:5:\"money\";d:110750864;}');
INSERT INTO `cow_accounts_record` VALUES('548','120000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940978','a:1:{s:5:\"money\";d:370387;}');
INSERT INTO `cow_accounts_record` VALUES('549','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478940986','a:1:{s:5:\"money\";d:110750744;}');
INSERT INTO `cow_accounts_record` VALUES('550','120.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940986','a:1:{s:5:\"money\";d:370507;}');
INSERT INTO `cow_accounts_record` VALUES('551','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478940996','a:1:{s:5:\"money\";d:110750624;}');
INSERT INTO `cow_accounts_record` VALUES('552','120.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478940996','a:1:{s:5:\"money\";d:370627;}');
INSERT INTO `cow_accounts_record` VALUES('553','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478941002','a:1:{s:5:\"money\";d:370624;}');
INSERT INTO `cow_accounts_record` VALUES('554','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478941002','a:1:{s:5:\"money\";d:370627;}');
INSERT INTO `cow_accounts_record` VALUES('555','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478941004','a:1:{s:5:\"money\";d:370625;}');
INSERT INTO `cow_accounts_record` VALUES('556','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478941004','a:1:{s:5:\"money\";d:370627;}');
INSERT INTO `cow_accounts_record` VALUES('557','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478941006','a:1:{s:5:\"money\";d:108750644;}');
INSERT INTO `cow_accounts_record` VALUES('558','1999980.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478941006','a:1:{s:5:\"money\";d:2370607;}');
INSERT INTO `cow_accounts_record` VALUES('559','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478941006','a:1:{s:5:\"money\";d:2370601;}');
INSERT INTO `cow_accounts_record` VALUES('560','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478941006','a:1:{s:5:\"money\";d:2370607;}');
INSERT INTO `cow_accounts_record` VALUES('561','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478941009','a:1:{s:5:\"money\";d:2370605;}');
INSERT INTO `cow_accounts_record` VALUES('562','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478941009','a:1:{s:5:\"money\";d:2370607;}');
INSERT INTO `cow_accounts_record` VALUES('563','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478941012','a:1:{s:5:\"money\";d:2370602;}');
INSERT INTO `cow_accounts_record` VALUES('564','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478941012','a:1:{s:5:\"money\";d:2370607;}');
INSERT INTO `cow_accounts_record` VALUES('565','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478941021','a:1:{s:5:\"money\";d:108749974;}');
INSERT INTO `cow_accounts_record` VALUES('566','666.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478941021','a:1:{s:5:\"money\";d:2371273;}');
INSERT INTO `cow_accounts_record` VALUES('567','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478941036','a:1:{s:5:\"money\";d:2371270;}');
INSERT INTO `cow_accounts_record` VALUES('568','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478941036','a:1:{s:5:\"money\";d:2371273;}');
INSERT INTO `cow_accounts_record` VALUES('569','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478941063','a:1:{s:5:\"money\";d:108749970;}');
INSERT INTO `cow_accounts_record` VALUES('570','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478941063','a:1:{s:5:\"money\";d:2371279;}');
INSERT INTO `cow_accounts_record` VALUES('571','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478941071','a:1:{s:5:\"money\";d:2371278;}');
INSERT INTO `cow_accounts_record` VALUES('572','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478941071','a:1:{s:5:\"money\";d:2371279;}');
INSERT INTO `cow_accounts_record` VALUES('573','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478941075','a:1:{s:5:\"money\";d:2371273;}');
INSERT INTO `cow_accounts_record` VALUES('574','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478941075','a:1:{s:5:\"money\";d:2371279;}');
INSERT INTO `cow_accounts_record` VALUES('575','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478941077','a:1:{s:5:\"money\";d:2371277;}');
INSERT INTO `cow_accounts_record` VALUES('576','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478941077','a:1:{s:5:\"money\";d:2371279;}');
INSERT INTO `cow_accounts_record` VALUES('577','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478941079','a:1:{s:5:\"money\";d:2371276;}');
INSERT INTO `cow_accounts_record` VALUES('578','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478941079','a:1:{s:5:\"money\";d:2371279;}');
INSERT INTO `cow_accounts_record` VALUES('579','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478941106','a:1:{s:5:\"money\";d:108749848;}');
INSERT INTO `cow_accounts_record` VALUES('580','120.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478941106','a:1:{s:5:\"money\";d:2371399;}');
INSERT INTO `cow_accounts_record` VALUES('581','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478941114','a:1:{s:5:\"money\";d:2271399;}');
INSERT INTO `cow_accounts_record` VALUES('582','100000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478941114','a:1:{s:5:\"money\";d:2371399;}');
INSERT INTO `cow_accounts_record` VALUES('583','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478941119','a:1:{s:5:\"money\";d:2371339;}');
INSERT INTO `cow_accounts_record` VALUES('584','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478941119','a:1:{s:5:\"money\";d:2371399;}');
INSERT INTO `cow_accounts_record` VALUES('585','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478941126','a:1:{s:5:\"money\";d:2371397;}');
INSERT INTO `cow_accounts_record` VALUES('586','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478941126','a:1:{s:5:\"money\";d:2371399;}');
INSERT INTO `cow_accounts_record` VALUES('587','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478941149','a:1:{s:5:\"money\";d:108749782;}');
INSERT INTO `cow_accounts_record` VALUES('588','66.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478941149','a:1:{s:5:\"money\";d:2371465;}');
INSERT INTO `cow_accounts_record` VALUES('589','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478941534','a:1:{s:5:\"money\";d:108749778;}');
INSERT INTO `cow_accounts_record` VALUES('590','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478941534','a:1:{s:5:\"money\";d:2371471;}');
INSERT INTO `cow_accounts_record` VALUES('591','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478942023','a:1:{s:5:\"money\";d:108749770;}');
INSERT INTO `cow_accounts_record` VALUES('592','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478942023','a:1:{s:5:\"money\";d:2371477;}');
INSERT INTO `cow_accounts_record` VALUES('593','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478942027','a:1:{s:5:\"money\";d:108749648;}');
INSERT INTO `cow_accounts_record` VALUES('594','120.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478942027','a:1:{s:5:\"money\";d:2371597;}');
INSERT INTO `cow_accounts_record` VALUES('595','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478942028','a:1:{s:5:\"money\";d:108749528;}');
INSERT INTO `cow_accounts_record` VALUES('596','120.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478942028','a:1:{s:5:\"money\";d:2371717;}');
INSERT INTO `cow_accounts_record` VALUES('597','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478942030','a:1:{s:5:\"money\";d:108749468;}');
INSERT INTO `cow_accounts_record` VALUES('598','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478942030','a:1:{s:5:\"money\";d:2371777;}');
INSERT INTO `cow_accounts_record` VALUES('599','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478942032','a:1:{s:5:\"money\";d:108749412;}');
INSERT INTO `cow_accounts_record` VALUES('600','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478942032','a:1:{s:5:\"money\";d:2371837;}');
INSERT INTO `cow_accounts_record` VALUES('601','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478942035','a:1:{s:5:\"money\";d:108749348;}');
INSERT INTO `cow_accounts_record` VALUES('602','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478942035','a:1:{s:5:\"money\";d:2371897;}');
INSERT INTO `cow_accounts_record` VALUES('603','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478942040','a:1:{s:5:\"money\";d:108749278;}');
INSERT INTO `cow_accounts_record` VALUES('604','66.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478942040','a:1:{s:5:\"money\";d:2371963;}');
INSERT INTO `cow_accounts_record` VALUES('605','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478942045','a:1:{s:5:\"money\";d:108749214;}');
INSERT INTO `cow_accounts_record` VALUES('606','66.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478942045','a:1:{s:5:\"money\";d:2372029;}');
INSERT INTO `cow_accounts_record` VALUES('607','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1478942049','a:1:{s:5:\"money\";d:108747896;}');
INSERT INTO `cow_accounts_record` VALUES('608','1320.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478942049','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('609','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478942795','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('610','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478942795','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('611','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478942813','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('612','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478942813','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('613','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478942816','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('614','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478942816','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('615','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478942818','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('616','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478942818','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('617','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478942897','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('618','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478942897','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('619','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478943468','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('620','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478943468','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('621','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478943503','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('622','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478943503','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('623','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478943506','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('624','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478943506','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('625','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478943527','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('626','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478943527','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('627','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478943556','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('628','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478943556','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('629','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478943587','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('630','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478943587','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('631','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478943590','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('632','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478943590','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('633','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478943607','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('634','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478943607','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('635','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478943770','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('636','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478943770','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('637','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478943786','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('638','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478943786','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('639','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478943788','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('640','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478943788','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('641','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478943789','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('642','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478943789','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('643','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478943801','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('644','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478943801','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('645','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478943803','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('646','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478943803','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('647','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478943840','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('648','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478943840','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('649','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944008','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('650','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944008','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('651','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944010','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('652','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944010','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('653','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944012','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('654','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944012','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('655','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944014','a:1:{s:5:\"money\";d:2373344;}');
INSERT INTO `cow_accounts_record` VALUES('656','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944014','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('657','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944016','a:1:{s:5:\"money\";d:2373345;}');
INSERT INTO `cow_accounts_record` VALUES('658','4.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944016','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('659','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944018','a:1:{s:5:\"money\";d:2373343;}');
INSERT INTO `cow_accounts_record` VALUES('660','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944019','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('661','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944020','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('662','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944020','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('663','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944030','a:1:{s:5:\"money\";d:2373309;}');
INSERT INTO `cow_accounts_record` VALUES('664','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944030','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('665','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944034','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('666','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944034','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('667','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944044','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('668','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944044','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('669','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944047','a:1:{s:5:\"money\";d:2373229;}');
INSERT INTO `cow_accounts_record` VALUES('670','120.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944047','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('671','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944179','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('672','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944179','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('673','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944182','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('674','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944182','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('675','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944184','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('676','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944185','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('677','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944188','a:1:{s:5:\"money\";d:2373343;}');
INSERT INTO `cow_accounts_record` VALUES('678','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944188','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('679','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944192','a:1:{s:5:\"money\";d:2373345;}');
INSERT INTO `cow_accounts_record` VALUES('680','4.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944192','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('681','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944195','a:1:{s:5:\"money\";d:2373344;}');
INSERT INTO `cow_accounts_record` VALUES('682','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944195','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('683','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944198','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('684','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944198','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('685','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944310','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('686','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944310','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('687','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944312','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('688','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944312','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('689','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944313','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('690','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944313','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('691','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944315','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('692','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944315','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('693','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944322','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('694','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944322','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('695','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944323','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('696','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944323','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('697','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944324','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('698','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944324','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('699','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944326','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('700','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944326','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('701','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944327','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('702','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944327','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('703','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944327','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('704','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944327','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('705','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944327','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('706','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944327','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('707','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944328','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('708','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944328','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('709','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944328','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('710','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944328','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('711','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944328','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('712','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944328','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('713','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944328','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('714','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944328','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('715','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944329','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('716','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944329','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('717','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944528','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('718','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944528','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('719','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944530','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('720','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944530','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('721','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944531','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('722','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944531','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('723','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944531','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('724','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944531','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('725','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944531','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('726','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944531','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('727','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944531','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('728','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944531','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('729','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944531','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('730','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944531','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('731','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944531','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('732','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944531','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('733','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944531','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('734','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944531','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('735','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944532','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('736','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944532','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('737','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944532','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('738','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944532','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('739','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944532','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('740','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944532','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('741','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944532','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('742','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944532','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('743','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944532','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('744','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944532','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('745','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944532','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('746','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944532','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('747','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944534','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('748','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944534','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('749','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944534','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('750','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944534','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('751','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944586','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('752','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944586','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('753','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944586','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('754','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944586','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('755','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944586','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('756','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944586','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('757','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944587','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('758','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944587','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('759','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944600','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('760','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944600','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('761','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944755','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('762','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944755','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('763','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944777','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('764','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944777','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('765','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944808','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('766','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944808','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('767','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944809','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('768','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944809','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('769','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944809','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('770','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944809','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('771','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944809','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('772','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944809','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('773','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944809','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('774','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944809','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('775','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944850','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('776','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944850','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('777','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944851','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('778','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944851','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('779','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944852','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('780','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944852','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('781','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944852','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('782','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944852','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('783','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944852','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('784','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944852','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('785','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944852','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('786','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944852','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('787','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944852','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('788','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944852','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('789','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944853','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('790','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944853','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('791','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944853','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('792','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944853','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('793','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944853','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('794','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944853','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('795','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944853','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('796','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944853','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('797','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944853','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('798','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944853','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('799','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944853','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('800','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944853','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('801','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944853','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('802','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944853','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('803','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944854','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('804','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478944854','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('805','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945282','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('806','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945283','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('807','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945284','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('808','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945284','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('809','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945285','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('810','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945285','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('811','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945285','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('812','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945285','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('813','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945285','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('814','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945285','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('815','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945286','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('816','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945286','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('817','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945286','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('818','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945286','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('819','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945286','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('820','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945286','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('821','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945286','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('822','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945286','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('823','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945286','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('824','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945286','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('825','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945286','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('826','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945286','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('827','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945286','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('828','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945286','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('829','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945286','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('830','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945286','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('831','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945287','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('832','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945287','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('833','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945287','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('834','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945287','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('835','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945288','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('836','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945288','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('837','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945288','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('838','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945288','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('839','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945288','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('840','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945288','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('841','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945288','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('842','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945288','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('843','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945288','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('844','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945288','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('845','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945288','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('846','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945288','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('847','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945288','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('848','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945288','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('849','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945288','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('850','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945288','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('851','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945289','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('852','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945289','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('853','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945289','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('854','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945289','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('855','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945290','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('856','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945290','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('857','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945290','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('858','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945290','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('859','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945291','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('860','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945291','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('861','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945400','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('862','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945400','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('863','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945401','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('864','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945401','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('865','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945403','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('866','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945403','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('867','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945434','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('868','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945434','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('869','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945435','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('870','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945435','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('871','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945436','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('872','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945436','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('873','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945438','a:1:{s:5:\"money\";d:2373343;}');
INSERT INTO `cow_accounts_record` VALUES('874','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945438','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('875','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945519','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('876','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945519','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('877','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945519','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('878','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945519','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('879','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945520','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('880','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945520','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('881','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945520','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('882','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945520','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('883','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945547','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('884','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945547','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('885','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945547','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('886','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945547','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('887','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945548','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('888','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945548','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('889','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945548','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('890','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945548','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('891','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945583','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('892','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945583','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('893','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945583','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('894','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945584','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('895','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945584','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('896','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945584','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('897','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945584','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('898','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945584','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('899','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945584','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('900','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945584','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('901','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945584','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('902','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945584','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('903','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945601','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('904','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945601','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('905','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945601','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('906','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945601','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('907','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945601','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('908','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945601','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('909','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945601','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('910','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945601','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('911','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945601','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('912','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945601','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('913','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945601','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('914','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945601','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('915','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945601','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('916','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945601','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('917','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945602','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('918','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945602','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('919','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945602','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('920','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945602','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('921','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945651','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('922','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945651','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('923','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945651','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('924','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945651','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('925','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945651','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('926','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945651','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('927','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945651','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('928','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945651','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('929','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945652','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('930','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945652','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('931','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945652','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('932','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945652','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('933','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945652','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('934','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945652','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('935','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945652','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('936','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945652','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('937','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945653','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('938','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945653','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('939','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945653','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('940','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945653','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('941','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945653','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('942','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945653','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('943','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945653','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('944','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945653','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('945','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945653','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('946','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945653','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('947','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945670','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('948','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945670','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('949','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945670','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('950','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945670','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('951','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945671','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('952','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945671','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('953','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945671','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('954','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945671','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('955','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945671','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('956','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945671','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('957','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945671','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('958','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945671','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('959','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945671','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('960','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945671','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('961','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945671','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('962','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945671','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('963','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945672','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('964','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945672','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('965','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945672','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('966','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945672','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('967','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945672','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('968','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945672','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('969','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945672','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('970','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945672','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('971','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945672','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('972','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478945672','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('973','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946055','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('974','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946055','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('975','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946056','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('976','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946056','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('977','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946056','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('978','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946056','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('979','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946056','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('980','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946056','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('981','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946056','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('982','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946056','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('983','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946057','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('984','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946057','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('985','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946057','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('986','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946057','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('987','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946057','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('988','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946057','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('989','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946057','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('990','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946057','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('991','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946057','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('992','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946057','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('993','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946057','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('994','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946057','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('995','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946297','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('996','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946297','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('997','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946299','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('998','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946299','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('999','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946300','a:1:{s:5:\"money\";d:2373343;}');
INSERT INTO `cow_accounts_record` VALUES('1000','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946300','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1001','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946352','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('1002','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946352','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1003','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946354','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('1004','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946354','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1005','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946361','a:1:{s:5:\"money\";d:2373343;}');
INSERT INTO `cow_accounts_record` VALUES('1006','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946361','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1007','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946363','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1008','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946363','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1009','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946368','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('1010','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946368','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1011','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946380','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('1012','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946380','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1013','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946382','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('1014','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946382','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1015','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946383','a:1:{s:5:\"money\";d:2373343;}');
INSERT INTO `cow_accounts_record` VALUES('1016','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946383','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1017','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946385','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('1018','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946385','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1019','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946387','a:1:{s:5:\"money\";d:2373346;}');
INSERT INTO `cow_accounts_record` VALUES('1020','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946387','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1021','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946419','a:1:{s:5:\"money\";d:2373348;}');
INSERT INTO `cow_accounts_record` VALUES('1022','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946419','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1023','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946429','a:1:{s:5:\"money\";d:2373249;}');
INSERT INTO `cow_accounts_record` VALUES('1024','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946429','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1025','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946432','a:1:{s:5:\"money\";d:2373249;}');
INSERT INTO `cow_accounts_record` VALUES('1026','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946432','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1027','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946434','a:1:{s:5:\"money\";d:2373249;}');
INSERT INTO `cow_accounts_record` VALUES('1028','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946434','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1029','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946436','a:1:{s:5:\"money\";d:2373249;}');
INSERT INTO `cow_accounts_record` VALUES('1030','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946436','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1031','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946438','a:1:{s:5:\"money\";d:2373249;}');
INSERT INTO `cow_accounts_record` VALUES('1032','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946438','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1033','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946440','a:1:{s:5:\"money\";d:2373249;}');
INSERT INTO `cow_accounts_record` VALUES('1034','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946440','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1035','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946445','a:1:{s:5:\"money\";d:2373249;}');
INSERT INTO `cow_accounts_record` VALUES('1036','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946445','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1037','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946445','a:1:{s:5:\"money\";d:2373249;}');
INSERT INTO `cow_accounts_record` VALUES('1038','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946445','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1039','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946447','a:1:{s:5:\"money\";d:2373249;}');
INSERT INTO `cow_accounts_record` VALUES('1040','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946447','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1041','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946447','a:1:{s:5:\"money\";d:2373249;}');
INSERT INTO `cow_accounts_record` VALUES('1042','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946447','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1043','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946447','a:1:{s:5:\"money\";d:2373249;}');
INSERT INTO `cow_accounts_record` VALUES('1044','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946447','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1045','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946454','a:1:{s:5:\"money\";d:2373249;}');
INSERT INTO `cow_accounts_record` VALUES('1046','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946454','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1047','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946456','a:1:{s:5:\"money\";d:2373249;}');
INSERT INTO `cow_accounts_record` VALUES('1048','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946456','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1049','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946458','a:1:{s:5:\"money\";d:2373249;}');
INSERT INTO `cow_accounts_record` VALUES('1050','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946458','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1051','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946459','a:1:{s:5:\"money\";d:2373249;}');
INSERT INTO `cow_accounts_record` VALUES('1052','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946459','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1053','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946460','a:1:{s:5:\"money\";d:2373249;}');
INSERT INTO `cow_accounts_record` VALUES('1054','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946460','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1055','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946461','a:1:{s:5:\"money\";d:2373249;}');
INSERT INTO `cow_accounts_record` VALUES('1056','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946462','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1057','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946488','a:1:{s:5:\"money\";d:2373249;}');
INSERT INTO `cow_accounts_record` VALUES('1058','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946488','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1059','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946493','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1060','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946493','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1061','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946519','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1062','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946519','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1063','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946520','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1064','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946520','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1065','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946528','a:1:{s:5:\"money\";d:2373344;}');
INSERT INTO `cow_accounts_record` VALUES('1066','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946528','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1067','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946550','a:1:{s:5:\"money\";d:2373344;}');
INSERT INTO `cow_accounts_record` VALUES('1068','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946550','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1069','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946553','a:1:{s:5:\"money\";d:2373343;}');
INSERT INTO `cow_accounts_record` VALUES('1070','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1478946553','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1071','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086453','a:1:{s:5:\"money\";d:2373347;}');
INSERT INTO `cow_accounts_record` VALUES('1072','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086453','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1073','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086463','a:1:{s:5:\"money\";d:2373309;}');
INSERT INTO `cow_accounts_record` VALUES('1074','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086463','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1075','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086499','a:1:{s:5:\"money\";d:2373269;}');
INSERT INTO `cow_accounts_record` VALUES('1076','80.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086499','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1077','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086538','a:1:{s:5:\"money\";d:2373249;}');
INSERT INTO `cow_accounts_record` VALUES('1078','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086538','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1079','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086547','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1080','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086547','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1081','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086548','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1082','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086548','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1083','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086549','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1084','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086549','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1085','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086550','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1086','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086550','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1087','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086552','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1088','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086552','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1089','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086553','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1090','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086553','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1091','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086554','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1092','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086554','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1093','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086556','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1094','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086556','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1095','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086557','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1096','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086557','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1097','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086558','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1098','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086558','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1099','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086560','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1100','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086560','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1101','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086561','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1102','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086561','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1103','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086563','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1104','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086563','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1105','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086564','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1106','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086564','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1107','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086567','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1108','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086567','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1109','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086569','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1110','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086569','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1111','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086570','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1112','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086570','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1113','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086572','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1114','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086572','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1115','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086573','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1116','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086573','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1117','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086575','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1118','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086575','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1119','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086576','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1120','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086576','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1121','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086578','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1122','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086578','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1123','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086579','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1124','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086579','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1125','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086581','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1126','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086581','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1127','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086583','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1128','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086583','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1129','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086584','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1130','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086584','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1131','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086586','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1132','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086586','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1133','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086587','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1134','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086587','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1135','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086589','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1136','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086589','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1137','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086591','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1138','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086591','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1139','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086592','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1140','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086592','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1141','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086593','a:1:{s:5:\"money\";d:2373289;}');
INSERT INTO `cow_accounts_record` VALUES('1142','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479086593','a:1:{s:5:\"money\";d:2373349;}');
INSERT INTO `cow_accounts_record` VALUES('1143','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479088811','a:1:{s:5:\"money\";d:108747890;}');
INSERT INTO `cow_accounts_record` VALUES('1144','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479088811','a:1:{s:5:\"money\";d:2373355;}');
INSERT INTO `cow_accounts_record` VALUES('1145','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479088820','a:1:{s:5:\"money\";d:108747768;}');
INSERT INTO `cow_accounts_record` VALUES('1146','120.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479088820','a:1:{s:5:\"money\";d:2373475;}');
INSERT INTO `cow_accounts_record` VALUES('1147','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479088829','a:1:{s:5:\"money\";d:108746448;}');
INSERT INTO `cow_accounts_record` VALUES('1148','1320.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479088829','a:1:{s:5:\"money\";d:2374795;}');
INSERT INTO `cow_accounts_record` VALUES('1149','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479088842','a:1:{s:5:\"money\";d:2374797;}');
INSERT INTO `cow_accounts_record` VALUES('1150','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479088850','a:1:{s:5:\"money\";d:108706448;}');
INSERT INTO `cow_accounts_record` VALUES('1151','40000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479088850','a:1:{s:5:\"money\";d:2414797;}');
INSERT INTO `cow_accounts_record` VALUES('1152','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479088891','a:1:{s:5:\"money\";d:108706442;}');
INSERT INTO `cow_accounts_record` VALUES('1153','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479088891','a:1:{s:5:\"money\";d:2414803;}');
INSERT INTO `cow_accounts_record` VALUES('1154','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479088901','a:1:{s:5:\"money\";d:2414806;}');
INSERT INTO `cow_accounts_record` VALUES('1155','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479088924','a:1:{s:5:\"money\";d:2414809;}');
INSERT INTO `cow_accounts_record` VALUES('1156','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479088936','a:1:{s:5:\"money\";d:2414811;}');
INSERT INTO `cow_accounts_record` VALUES('1157','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479089268','a:1:{s:5:\"money\";d:108706435;}');
INSERT INTO `cow_accounts_record` VALUES('1158','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089268','a:1:{s:5:\"money\";d:2414816;}');
INSERT INTO `cow_accounts_record` VALUES('1159','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089286','a:1:{s:5:\"money\";d:2414819;}');
INSERT INTO `cow_accounts_record` VALUES('1160','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479089288','a:1:{s:5:\"money\";d:108706372;}');
INSERT INTO `cow_accounts_record` VALUES('1161','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089288','a:1:{s:5:\"money\";d:2414879;}');
INSERT INTO `cow_accounts_record` VALUES('1162','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479089296','a:1:{s:5:\"money\";d:108706302;}');
INSERT INTO `cow_accounts_record` VALUES('1163','66.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089296','a:1:{s:5:\"money\";d:2414945;}');
INSERT INTO `cow_accounts_record` VALUES('1164','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479089298','a:1:{s:5:\"money\";d:108704984;}');
INSERT INTO `cow_accounts_record` VALUES('1165','1320.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089298','a:1:{s:5:\"money\";d:2416265;}');
INSERT INTO `cow_accounts_record` VALUES('1166','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479089300','a:1:{s:5:\"money\";d:108703664;}');
INSERT INTO `cow_accounts_record` VALUES('1167','1320.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089300','a:1:{s:5:\"money\";d:2417585;}');
INSERT INTO `cow_accounts_record` VALUES('1168','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479089302','a:1:{s:5:\"money\";d:108690344;}');
INSERT INTO `cow_accounts_record` VALUES('1169','13320.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089302','a:1:{s:5:\"money\";d:2430905;}');
INSERT INTO `cow_accounts_record` VALUES('1170','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479089309','a:1:{s:5:\"money\";d:108690304;}');
INSERT INTO `cow_accounts_record` VALUES('1171','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089309','a:1:{s:5:\"money\";d:2430945;}');
INSERT INTO `cow_accounts_record` VALUES('1172','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479089311','a:1:{s:5:\"money\";d:108690184;}');
INSERT INTO `cow_accounts_record` VALUES('1173','120.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089311','a:1:{s:5:\"money\";d:2431065;}');
INSERT INTO `cow_accounts_record` VALUES('1174','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479089312','a:1:{s:5:\"money\";d:108690124;}');
INSERT INTO `cow_accounts_record` VALUES('1175','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089312','a:1:{s:5:\"money\";d:2431125;}');
INSERT INTO `cow_accounts_record` VALUES('1176','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479089313','a:1:{s:5:\"money\";d:108690088;}');
INSERT INTO `cow_accounts_record` VALUES('1177','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089314','a:1:{s:5:\"money\";d:2431165;}');
INSERT INTO `cow_accounts_record` VALUES('1178','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479089315','a:1:{s:5:\"money\";d:108690048;}');
INSERT INTO `cow_accounts_record` VALUES('1179','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089315','a:1:{s:5:\"money\";d:2431205;}');
INSERT INTO `cow_accounts_record` VALUES('1180','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479089316','a:1:{s:5:\"money\";d:108689988;}');
INSERT INTO `cow_accounts_record` VALUES('1181','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089316','a:1:{s:5:\"money\";d:2431265;}');
INSERT INTO `cow_accounts_record` VALUES('1182','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479089317','a:1:{s:5:\"money\";d:108689924;}');
INSERT INTO `cow_accounts_record` VALUES('1183','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089317','a:1:{s:5:\"money\";d:2431325;}');
INSERT INTO `cow_accounts_record` VALUES('1184','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479089318','a:1:{s:5:\"money\";d:108689820;}');
INSERT INTO `cow_accounts_record` VALUES('1185','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089318','a:1:{s:5:\"money\";d:2431425;}');
INSERT INTO `cow_accounts_record` VALUES('1186','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479089332','a:1:{s:5:\"money\";d:108688284;}');
INSERT INTO `cow_accounts_record` VALUES('1187','1540.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089332','a:1:{s:5:\"money\";d:2432965;}');
INSERT INTO `cow_accounts_record` VALUES('1188','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479089336','a:1:{s:5:\"money\";d:108688200;}');
INSERT INTO `cow_accounts_record` VALUES('1189','88.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089336','a:1:{s:5:\"money\";d:2433053;}');
INSERT INTO `cow_accounts_record` VALUES('1190','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479089339','a:1:{s:5:\"money\";d:108686440;}');
INSERT INTO `cow_accounts_record` VALUES('1191','1760.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089339','a:1:{s:5:\"money\";d:2434813;}');
INSERT INTO `cow_accounts_record` VALUES('1192','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479089343','a:1:{s:5:\"money\";d:108684680;}');
INSERT INTO `cow_accounts_record` VALUES('1193','1760.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089343','a:1:{s:5:\"money\";d:2436573;}');
INSERT INTO `cow_accounts_record` VALUES('1194','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479089346','a:1:{s:5:\"money\";d:108682920;}');
INSERT INTO `cow_accounts_record` VALUES('1195','1760.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089346','a:1:{s:5:\"money\";d:2438333;}');
INSERT INTO `cow_accounts_record` VALUES('1196','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089894','a:1:{s:5:\"money\";d:2438331;}');
INSERT INTO `cow_accounts_record` VALUES('1197','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089894','a:1:{s:5:\"money\";d:2438333;}');
INSERT INTO `cow_accounts_record` VALUES('1198','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089895','a:1:{s:5:\"money\";d:2438331;}');
INSERT INTO `cow_accounts_record` VALUES('1199','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089895','a:1:{s:5:\"money\";d:2438333;}');
INSERT INTO `cow_accounts_record` VALUES('1200','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089897','a:1:{s:5:\"money\";d:2438330;}');
INSERT INTO `cow_accounts_record` VALUES('1201','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089897','a:1:{s:5:\"money\";d:2438333;}');
INSERT INTO `cow_accounts_record` VALUES('1202','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089898','a:1:{s:5:\"money\";d:2438330;}');
INSERT INTO `cow_accounts_record` VALUES('1203','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089898','a:1:{s:5:\"money\";d:2438333;}');
INSERT INTO `cow_accounts_record` VALUES('1204','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089898','a:1:{s:5:\"money\";d:2438330;}');
INSERT INTO `cow_accounts_record` VALUES('1205','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089898','a:1:{s:5:\"money\";d:2438333;}');
INSERT INTO `cow_accounts_record` VALUES('1206','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089898','a:1:{s:5:\"money\";d:2438330;}');
INSERT INTO `cow_accounts_record` VALUES('1207','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089898','a:1:{s:5:\"money\";d:2438333;}');
INSERT INTO `cow_accounts_record` VALUES('1208','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089898','a:1:{s:5:\"money\";d:2438330;}');
INSERT INTO `cow_accounts_record` VALUES('1209','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089898','a:1:{s:5:\"money\";d:2438333;}');
INSERT INTO `cow_accounts_record` VALUES('1210','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089910','a:1:{s:5:\"money\";d:2438313;}');
INSERT INTO `cow_accounts_record` VALUES('1211','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089910','a:1:{s:5:\"money\";d:2438333;}');
INSERT INTO `cow_accounts_record` VALUES('1212','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089921','a:1:{s:5:\"money\";d:2438313;}');
INSERT INTO `cow_accounts_record` VALUES('1213','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089921','a:1:{s:5:\"money\";d:2438333;}');
INSERT INTO `cow_accounts_record` VALUES('1214','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089930','a:1:{s:5:\"money\";d:2438293;}');
INSERT INTO `cow_accounts_record` VALUES('1215','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089930','a:1:{s:5:\"money\";d:2438333;}');
INSERT INTO `cow_accounts_record` VALUES('1216','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089995','a:1:{s:5:\"money\";d:2438313;}');
INSERT INTO `cow_accounts_record` VALUES('1217','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479089995','a:1:{s:5:\"money\";d:2438333;}');
INSERT INTO `cow_accounts_record` VALUES('1218','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479092133','a:1:{s:5:\"money\";d:2438331;}');
INSERT INTO `cow_accounts_record` VALUES('1219','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479092133','a:1:{s:5:\"money\";d:2438333;}');
INSERT INTO `cow_accounts_record` VALUES('1220','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479092189','a:1:{s:5:\"money\";d:2438332;}');
INSERT INTO `cow_accounts_record` VALUES('1221','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479092189','a:1:{s:5:\"money\";d:2438333;}');
INSERT INTO `cow_accounts_record` VALUES('1222','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479092222','a:1:{s:5:\"money\";d:2438330;}');
INSERT INTO `cow_accounts_record` VALUES('1223','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479092222','a:1:{s:5:\"money\";d:2438333;}');
INSERT INTO `cow_accounts_record` VALUES('1224','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479092224','a:1:{s:5:\"money\";d:2438330;}');
INSERT INTO `cow_accounts_record` VALUES('1225','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479092224','a:1:{s:5:\"money\";d:2438333;}');
INSERT INTO `cow_accounts_record` VALUES('1226','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479092224','a:1:{s:5:\"money\";d:2438330;}');
INSERT INTO `cow_accounts_record` VALUES('1227','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479092224','a:1:{s:5:\"money\";d:2438333;}');
INSERT INTO `cow_accounts_record` VALUES('1228','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479092225','a:1:{s:5:\"money\";d:2438330;}');
INSERT INTO `cow_accounts_record` VALUES('1229','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479092225','a:1:{s:5:\"money\";d:2438333;}');
INSERT INTO `cow_accounts_record` VALUES('1230','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479114618','a:1:{s:5:\"money\";d:108682914;}');
INSERT INTO `cow_accounts_record` VALUES('1231','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479114618','a:1:{s:5:\"money\";d:2438339;}');
INSERT INTO `cow_accounts_record` VALUES('1232','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479114630','a:1:{s:5:\"money\";d:108682792;}');
INSERT INTO `cow_accounts_record` VALUES('1233','120.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479114630','a:1:{s:5:\"money\";d:2438459;}');
INSERT INTO `cow_accounts_record` VALUES('1234','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479114639','a:1:{s:5:\"money\";d:108682786;}');
INSERT INTO `cow_accounts_record` VALUES('1235','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479114639','a:1:{s:5:\"money\";d:2438465;}');
INSERT INTO `cow_accounts_record` VALUES('1236','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479114645','a:1:{s:5:\"money\";d:108682118;}');
INSERT INTO `cow_accounts_record` VALUES('1237','666.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479114645','a:1:{s:5:\"money\";d:2439131;}');
INSERT INTO `cow_accounts_record` VALUES('1238','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479114944','a:1:{s:5:\"money\";d:108682114;}');
INSERT INTO `cow_accounts_record` VALUES('1239','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479114944','a:1:{s:5:\"money\";d:2439137;}');
INSERT INTO `cow_accounts_record` VALUES('1240','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479114949','a:1:{s:5:\"money\";d:108682072;}');
INSERT INTO `cow_accounts_record` VALUES('1241','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479114949','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1242','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479179250','a:1:{s:5:\"money\";d:2439175;}');
INSERT INTO `cow_accounts_record` VALUES('1243','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479179250','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1244','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479190145','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1245','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479190146','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1246','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479194930','a:1:{s:5:\"money\";d:2439175;}');
INSERT INTO `cow_accounts_record` VALUES('1247','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479194931','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1248','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479194931','a:1:{s:5:\"money\";d:2439175;}');
INSERT INTO `cow_accounts_record` VALUES('1249','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479194931','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1250','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479194932','a:1:{s:5:\"money\";d:2439175;}');
INSERT INTO `cow_accounts_record` VALUES('1251','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479194932','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1252','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479199428','a:1:{s:5:\"money\";d:2439175;}');
INSERT INTO `cow_accounts_record` VALUES('1253','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479199428','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1254','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201453','a:1:{s:5:\"money\";d:2439175;}');
INSERT INTO `cow_accounts_record` VALUES('1255','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201453','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1256','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201463','a:1:{s:5:\"money\";d:2439172;}');
INSERT INTO `cow_accounts_record` VALUES('1257','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201463','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1258','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201471','a:1:{s:5:\"money\";d:2439176;}');
INSERT INTO `cow_accounts_record` VALUES('1259','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201471','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1260','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201473','a:1:{s:5:\"money\";d:2439176;}');
INSERT INTO `cow_accounts_record` VALUES('1261','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201473','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1262','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201475','a:1:{s:5:\"money\";d:2439176;}');
INSERT INTO `cow_accounts_record` VALUES('1263','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201475','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1264','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201487','a:1:{s:5:\"money\";d:2439175;}');
INSERT INTO `cow_accounts_record` VALUES('1265','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201487','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1266','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201489','a:1:{s:5:\"money\";d:2439171;}');
INSERT INTO `cow_accounts_record` VALUES('1267','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201489','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1268','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201493','a:1:{s:5:\"money\";d:2439172;}');
INSERT INTO `cow_accounts_record` VALUES('1269','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201493','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1270','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201536','a:1:{s:5:\"money\";d:2439176;}');
INSERT INTO `cow_accounts_record` VALUES('1271','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201536','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1272','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201539','a:1:{s:5:\"money\";d:2439172;}');
INSERT INTO `cow_accounts_record` VALUES('1273','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201539','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1274','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201547','a:1:{s:5:\"money\";d:2439172;}');
INSERT INTO `cow_accounts_record` VALUES('1275','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201547','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1276','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201548','a:1:{s:5:\"money\";d:2439172;}');
INSERT INTO `cow_accounts_record` VALUES('1277','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201548','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1278','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201549','a:1:{s:5:\"money\";d:2439172;}');
INSERT INTO `cow_accounts_record` VALUES('1279','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201549','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1280','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201550','a:1:{s:5:\"money\";d:2439172;}');
INSERT INTO `cow_accounts_record` VALUES('1281','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201550','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1282','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201551','a:1:{s:5:\"money\";d:2439172;}');
INSERT INTO `cow_accounts_record` VALUES('1283','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201551','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1284','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201553','a:1:{s:5:\"money\";d:2439171;}');
INSERT INTO `cow_accounts_record` VALUES('1285','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201553','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1286','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201627','a:1:{s:5:\"money\";d:2439175;}');
INSERT INTO `cow_accounts_record` VALUES('1287','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201627','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1288','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201629','a:1:{s:5:\"money\";d:2439172;}');
INSERT INTO `cow_accounts_record` VALUES('1289','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201629','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1290','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201629','a:1:{s:5:\"money\";d:2439172;}');
INSERT INTO `cow_accounts_record` VALUES('1291','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201629','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1292','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201633','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1293','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201633','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1294','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201922','a:1:{s:5:\"money\";d:2439176;}');
INSERT INTO `cow_accounts_record` VALUES('1295','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201922','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1296','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201923','a:1:{s:5:\"money\";d:2439176;}');
INSERT INTO `cow_accounts_record` VALUES('1297','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201923','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1298','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201925','a:1:{s:5:\"money\";d:2439175;}');
INSERT INTO `cow_accounts_record` VALUES('1299','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201925','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1300','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201927','a:1:{s:5:\"money\";d:2439175;}');
INSERT INTO `cow_accounts_record` VALUES('1301','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201927','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1302','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201940','a:1:{s:5:\"money\";d:2439175;}');
INSERT INTO `cow_accounts_record` VALUES('1303','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201940','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1304','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201943','a:1:{s:5:\"money\";d:2439175;}');
INSERT INTO `cow_accounts_record` VALUES('1305','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201943','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1306','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201946','a:1:{s:5:\"money\";d:2439171;}');
INSERT INTO `cow_accounts_record` VALUES('1307','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479201946','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1308','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479202067','a:1:{s:5:\"money\";d:2439173;}');
INSERT INTO `cow_accounts_record` VALUES('1309','4.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479202068','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1310','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479202070','a:1:{s:5:\"money\";d:2439173;}');
INSERT INTO `cow_accounts_record` VALUES('1311','4.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479202070','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1312','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479202071','a:1:{s:5:\"money\";d:2439173;}');
INSERT INTO `cow_accounts_record` VALUES('1313','4.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479202071','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1314','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479202074','a:1:{s:5:\"money\";d:2439173;}');
INSERT INTO `cow_accounts_record` VALUES('1315','4.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479202074','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1316','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479202076','a:1:{s:5:\"money\";d:2439173;}');
INSERT INTO `cow_accounts_record` VALUES('1317','4.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479202077','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1318','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479202078','a:1:{s:5:\"money\";d:2439173;}');
INSERT INTO `cow_accounts_record` VALUES('1319','4.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479202078','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1320','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479202081','a:1:{s:5:\"money\";d:2439173;}');
INSERT INTO `cow_accounts_record` VALUES('1321','4.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479202081','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1322','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479202122','a:1:{s:5:\"money\";d:2439127;}');
INSERT INTO `cow_accounts_record` VALUES('1323','50.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479202122','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1324','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479202123','a:1:{s:5:\"money\";d:2439127;}');
INSERT INTO `cow_accounts_record` VALUES('1325','50.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479202123','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1326','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479202124','a:1:{s:5:\"money\";d:2439127;}');
INSERT INTO `cow_accounts_record` VALUES('1327','50.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479202124','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1328','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479202128','a:1:{s:5:\"money\";d:2439127;}');
INSERT INTO `cow_accounts_record` VALUES('1329','50.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479202128','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1330','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479202228','a:1:{s:5:\"money\";d:2438177;}');
INSERT INTO `cow_accounts_record` VALUES('1331','1000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479202228','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1332','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479202453','a:1:{s:5:\"money\";d:2439172;}');
INSERT INTO `cow_accounts_record` VALUES('1333','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479202453','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1334','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203180','a:1:{s:5:\"money\";d:2439171;}');
INSERT INTO `cow_accounts_record` VALUES('1335','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203180','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1336','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203181','a:1:{s:5:\"money\";d:2439171;}');
INSERT INTO `cow_accounts_record` VALUES('1337','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203181','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1338','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203182','a:1:{s:5:\"money\";d:2439171;}');
INSERT INTO `cow_accounts_record` VALUES('1339','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203182','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1340','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203183','a:1:{s:5:\"money\";d:2439171;}');
INSERT INTO `cow_accounts_record` VALUES('1341','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203183','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1342','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203224','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1343','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203224','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1344','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203225','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1345','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203225','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1346','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203226','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1347','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203226','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1348','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203227','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1349','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203227','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1350','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203228','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1351','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203228','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1352','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203254','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1353','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203254','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1354','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203254','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1355','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203254','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1356','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203255','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1357','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203255','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1358','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203256','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1359','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203256','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1360','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203291','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1361','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203291','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1362','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203292','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1363','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203292','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1364','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203293','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1365','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203293','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1366','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203294','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1367','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203294','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1368','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203310','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1369','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203310','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1370','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203311','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1371','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203311','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1372','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203311','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1373','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203311','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1374','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203313','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1375','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203313','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1376','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203387','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1377','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203387','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1378','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203388','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1379','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203388','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1380','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203389','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1381','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203389','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1382','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203390','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1383','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203390','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1384','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203390','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1385','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203390','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1386','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203475','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1387','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203475','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1388','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203475','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1389','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203475','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1390','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203476','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1391','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203476','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1392','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203648','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1393','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203648','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1394','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203649','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1395','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203649','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1396','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203649','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1397','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203649','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1398','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203650','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1399','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203650','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1400','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203677','a:1:{s:5:\"money\";d:2439176;}');
INSERT INTO `cow_accounts_record` VALUES('1401','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203677','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1402','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203678','a:1:{s:5:\"money\";d:2439176;}');
INSERT INTO `cow_accounts_record` VALUES('1403','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203678','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1404','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203715','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1405','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203715','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1406','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203717','a:1:{s:5:\"money\";d:2439171;}');
INSERT INTO `cow_accounts_record` VALUES('1407','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203717','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1408','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203721','a:1:{s:5:\"money\";d:2439172;}');
INSERT INTO `cow_accounts_record` VALUES('1409','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203721','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1410','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203756','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1411','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203756','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1412','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203758','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1413','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203758','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1414','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203806','a:1:{s:5:\"money\";d:2439175;}');
INSERT INTO `cow_accounts_record` VALUES('1415','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203806','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1416','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203807','a:1:{s:5:\"money\";d:2439171;}');
INSERT INTO `cow_accounts_record` VALUES('1417','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203807','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1418','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203835','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1419','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203835','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1420','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203838','a:1:{s:5:\"money\";d:2439171;}');
INSERT INTO `cow_accounts_record` VALUES('1421','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203838','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1422','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203852','a:1:{s:5:\"money\";d:2439175;}');
INSERT INTO `cow_accounts_record` VALUES('1423','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203852','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1424','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203853','a:1:{s:5:\"money\";d:2439171;}');
INSERT INTO `cow_accounts_record` VALUES('1425','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203853','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1426','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203898','a:1:{s:5:\"money\";d:2439176;}');
INSERT INTO `cow_accounts_record` VALUES('1427','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203898','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1428','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203899','a:1:{s:5:\"money\";d:2439175;}');
INSERT INTO `cow_accounts_record` VALUES('1429','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203899','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1430','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203939','a:1:{s:5:\"money\";d:2439175;}');
INSERT INTO `cow_accounts_record` VALUES('1431','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203939','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1432','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203941','a:1:{s:5:\"money\";d:2439176;}');
INSERT INTO `cow_accounts_record` VALUES('1433','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203941','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1434','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203955','a:1:{s:5:\"money\";d:2439175;}');
INSERT INTO `cow_accounts_record` VALUES('1435','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203955','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1436','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203956','a:1:{s:5:\"money\";d:2439175;}');
INSERT INTO `cow_accounts_record` VALUES('1437','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479203956','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1438','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204026','a:1:{s:5:\"money\";d:2439175;}');
INSERT INTO `cow_accounts_record` VALUES('1439','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204026','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1440','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204028','a:1:{s:5:\"money\";d:2439171;}');
INSERT INTO `cow_accounts_record` VALUES('1441','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204028','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1442','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204047','a:1:{s:5:\"money\";d:2439175;}');
INSERT INTO `cow_accounts_record` VALUES('1443','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204047','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1444','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204049','a:1:{s:5:\"money\";d:2439171;}');
INSERT INTO `cow_accounts_record` VALUES('1445','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204049','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1446','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204051','a:1:{s:5:\"money\";d:2439171;}');
INSERT INTO `cow_accounts_record` VALUES('1447','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204051','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1448','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204052','a:1:{s:5:\"money\";d:2439171;}');
INSERT INTO `cow_accounts_record` VALUES('1449','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204052','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1450','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204053','a:1:{s:5:\"money\";d:2439171;}');
INSERT INTO `cow_accounts_record` VALUES('1451','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204053','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1452','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204054','a:1:{s:5:\"money\";d:2439171;}');
INSERT INTO `cow_accounts_record` VALUES('1453','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204054','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1454','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204121','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1455','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204121','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1456','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204126','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1457','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204126','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1458','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204128','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1459','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204128','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1460','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204130','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1461','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204130','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1462','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204141','a:1:{s:5:\"money\";d:2439172;}');
INSERT INTO `cow_accounts_record` VALUES('1463','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204141','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1464','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204141','a:1:{s:5:\"money\";d:2439172;}');
INSERT INTO `cow_accounts_record` VALUES('1465','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204142','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1466','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204143','a:1:{s:5:\"money\";d:2439172;}');
INSERT INTO `cow_accounts_record` VALUES('1467','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204143','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1468','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204264','a:1:{s:5:\"money\";d:2439175;}');
INSERT INTO `cow_accounts_record` VALUES('1469','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204264','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1470','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204265','a:1:{s:5:\"money\";d:2439175;}');
INSERT INTO `cow_accounts_record` VALUES('1471','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204265','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1472','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204273','a:1:{s:5:\"money\";d:2439175;}');
INSERT INTO `cow_accounts_record` VALUES('1473','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204273','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1474','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204274','a:1:{s:5:\"money\";d:2439175;}');
INSERT INTO `cow_accounts_record` VALUES('1475','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204274','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1476','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204282','a:1:{s:5:\"money\";d:2439175;}');
INSERT INTO `cow_accounts_record` VALUES('1477','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204282','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1478','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204287','a:1:{s:5:\"money\";d:2439175;}');
INSERT INTO `cow_accounts_record` VALUES('1479','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204287','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1480','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204289','a:1:{s:5:\"money\";d:2439175;}');
INSERT INTO `cow_accounts_record` VALUES('1481','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204289','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1482','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204290','a:1:{s:5:\"money\";d:2439175;}');
INSERT INTO `cow_accounts_record` VALUES('1483','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204290','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1484','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204450','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1485','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204450','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1486','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204451','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1487','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204451','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1488','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204454','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1489','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204454','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1490','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204456','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1491','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204456','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1492','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204513','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1493','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204513','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1494','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204513','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1495','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204513','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1496','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204515','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1497','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204515','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1498','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204515','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1499','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204515','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1500','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204516','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1501','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204516','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1502','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204517','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1503','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204517','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1504','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204617','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1505','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204617','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1506','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204622','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1507','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204622','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1508','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204623','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1509','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204623','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1510','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204627','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1511','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204627','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1512','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204630','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1513','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204630','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1514','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204640','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1515','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204640','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1516','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204642','a:1:{s:5:\"money\";d:2439172;}');
INSERT INTO `cow_accounts_record` VALUES('1517','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204642','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1518','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204643','a:1:{s:5:\"money\";d:2439171;}');
INSERT INTO `cow_accounts_record` VALUES('1519','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204643','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1520','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204645','a:1:{s:5:\"money\";d:2439173;}');
INSERT INTO `cow_accounts_record` VALUES('1521','4.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204645','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1522','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204649','a:1:{s:5:\"money\";d:2439175;}');
INSERT INTO `cow_accounts_record` VALUES('1523','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204649','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1524','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204651','a:1:{s:5:\"money\";d:2439172;}');
INSERT INTO `cow_accounts_record` VALUES('1525','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204651','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1526','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204655','a:1:{s:5:\"money\";d:2439172;}');
INSERT INTO `cow_accounts_record` VALUES('1527','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204655','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1528','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204690','a:1:{s:5:\"money\";d:2439171;}');
INSERT INTO `cow_accounts_record` VALUES('1529','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204691','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1530','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204693','a:1:{s:5:\"money\";d:2439172;}');
INSERT INTO `cow_accounts_record` VALUES('1531','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204693','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1532','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204695','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1533','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204695','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1534','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204697','a:1:{s:5:\"money\";d:2439175;}');
INSERT INTO `cow_accounts_record` VALUES('1535','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204697','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1536','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204699','a:1:{s:5:\"money\";d:2439173;}');
INSERT INTO `cow_accounts_record` VALUES('1537','4.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204699','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1538','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204701','a:1:{s:5:\"money\";d:2439171;}');
INSERT INTO `cow_accounts_record` VALUES('1539','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204701','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1540','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204704','a:1:{s:5:\"money\";d:2439175;}');
INSERT INTO `cow_accounts_record` VALUES('1541','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204704','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1542','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204706','a:1:{s:5:\"money\";d:2439171;}');
INSERT INTO `cow_accounts_record` VALUES('1543','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204706','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1544','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204722','a:1:{s:5:\"money\";d:2439077;}');
INSERT INTO `cow_accounts_record` VALUES('1545','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204722','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1546','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204723','a:1:{s:5:\"money\";d:2439117;}');
INSERT INTO `cow_accounts_record` VALUES('1547','60.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204723','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1548','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204725','a:1:{s:5:\"money\";d:2439057;}');
INSERT INTO `cow_accounts_record` VALUES('1549','120.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204725','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1550','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204727','a:1:{s:5:\"money\";d:2439137;}');
INSERT INTO `cow_accounts_record` VALUES('1551','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204727','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1552','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204729','a:1:{s:5:\"money\";d:2439097;}');
INSERT INTO `cow_accounts_record` VALUES('1553','80.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204729','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1554','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204731','a:1:{s:5:\"money\";d:2439057;}');
INSERT INTO `cow_accounts_record` VALUES('1555','120.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204731','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1556','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204732','a:1:{s:5:\"money\";d:2439077;}');
INSERT INTO `cow_accounts_record` VALUES('1557','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204732','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1558','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204734','a:1:{s:5:\"money\";d:2439137;}');
INSERT INTO `cow_accounts_record` VALUES('1559','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204734','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1560','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204763','a:1:{s:5:\"money\";d:2439175;}');
INSERT INTO `cow_accounts_record` VALUES('1561','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204763','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1562','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204765','a:1:{s:5:\"money\";d:2439174;}');
INSERT INTO `cow_accounts_record` VALUES('1563','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204765','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1564','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204767','a:1:{s:5:\"money\";d:2439171;}');
INSERT INTO `cow_accounts_record` VALUES('1565','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204767','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1566','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204769','a:1:{s:5:\"money\";d:2439172;}');
INSERT INTO `cow_accounts_record` VALUES('1567','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479204770','a:1:{s:5:\"money\";d:2439177;}');
INSERT INTO `cow_accounts_record` VALUES('1568','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479216830','a:1:{s:5:\"money\";d:108682066;}');
INSERT INTO `cow_accounts_record` VALUES('1569','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479216830','a:1:{s:5:\"money\";d:2439183;}');
INSERT INTO `cow_accounts_record` VALUES('1570','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479216844','a:1:{s:5:\"money\";d:108682024;}');
INSERT INTO `cow_accounts_record` VALUES('1571','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479216844','a:1:{s:5:\"money\";d:2439223;}');
INSERT INTO `cow_accounts_record` VALUES('1572','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479216865','a:1:{s:5:\"money\";d:108680704;}');
INSERT INTO `cow_accounts_record` VALUES('1573','1320.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479216865','a:1:{s:5:\"money\";d:2440543;}');
INSERT INTO `cow_accounts_record` VALUES('1574','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479257910','a:1:{s:5:\"money\";d:108680638;}');
INSERT INTO `cow_accounts_record` VALUES('1575','66.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479257910','a:1:{s:5:\"money\";d:2440609;}');
INSERT INTO `cow_accounts_record` VALUES('1576','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479257917','a:1:{s:5:\"money\";d:108680574;}');
INSERT INTO `cow_accounts_record` VALUES('1577','66.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479257918','a:1:{s:5:\"money\";d:2440675;}');
INSERT INTO `cow_accounts_record` VALUES('1578','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479257948','a:1:{s:5:\"money\";d:2440677;}');
INSERT INTO `cow_accounts_record` VALUES('1579','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259339','a:1:{s:5:\"money\";d:2440675;}');
INSERT INTO `cow_accounts_record` VALUES('1580','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259339','a:1:{s:5:\"money\";d:2440677;}');
INSERT INTO `cow_accounts_record` VALUES('1581','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259369','a:1:{s:5:\"money\";d:2440675;}');
INSERT INTO `cow_accounts_record` VALUES('1582','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259369','a:1:{s:5:\"money\";d:2440677;}');
INSERT INTO `cow_accounts_record` VALUES('1583','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259379','a:1:{s:5:\"money\";d:2440676;}');
INSERT INTO `cow_accounts_record` VALUES('1584','1.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259379','a:1:{s:5:\"money\";d:2440677;}');
INSERT INTO `cow_accounts_record` VALUES('1585','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259383','a:1:{s:5:\"money\";d:2440675;}');
INSERT INTO `cow_accounts_record` VALUES('1586','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259383','a:1:{s:5:\"money\";d:2440677;}');
INSERT INTO `cow_accounts_record` VALUES('1587','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259414','a:1:{s:5:\"money\";d:2440675;}');
INSERT INTO `cow_accounts_record` VALUES('1588','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259414','a:1:{s:5:\"money\";d:2440677;}');
INSERT INTO `cow_accounts_record` VALUES('1589','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259416','a:1:{s:5:\"money\";d:2440674;}');
INSERT INTO `cow_accounts_record` VALUES('1590','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259416','a:1:{s:5:\"money\";d:2440677;}');
INSERT INTO `cow_accounts_record` VALUES('1591','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259418','a:1:{s:5:\"money\";d:2440671;}');
INSERT INTO `cow_accounts_record` VALUES('1592','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259418','a:1:{s:5:\"money\";d:2440677;}');
INSERT INTO `cow_accounts_record` VALUES('1593','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259488','a:1:{s:5:\"money\";d:2440675;}');
INSERT INTO `cow_accounts_record` VALUES('1594','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259488','a:1:{s:5:\"money\";d:2440677;}');
INSERT INTO `cow_accounts_record` VALUES('1595','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259489','a:1:{s:5:\"money\";d:2440675;}');
INSERT INTO `cow_accounts_record` VALUES('1596','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259490','a:1:{s:5:\"money\";d:2440677;}');
INSERT INTO `cow_accounts_record` VALUES('1597','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479259558','a:1:{s:5:\"money\";d:108680510;}');
INSERT INTO `cow_accounts_record` VALUES('1598','66.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259558','a:1:{s:5:\"money\";d:2440743;}');
INSERT INTO `cow_accounts_record` VALUES('1599','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479259565','a:1:{s:5:\"money\";d:108634272;}');
INSERT INTO `cow_accounts_record` VALUES('1600','46240.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259565','a:1:{s:5:\"money\";d:2486983;}');
INSERT INTO `cow_accounts_record` VALUES('1601','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259613','a:1:{s:5:\"money\";d:2486986;}');
INSERT INTO `cow_accounts_record` VALUES('1602','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479259619','a:1:{s:5:\"money\";d:108634266;}');
INSERT INTO `cow_accounts_record` VALUES('1603','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259619','a:1:{s:5:\"money\";d:2486992;}');
INSERT INTO `cow_accounts_record` VALUES('1604','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479259637','a:1:{s:5:\"money\";d:108514264;}');
INSERT INTO `cow_accounts_record` VALUES('1605','120000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259637','a:1:{s:5:\"money\";d:2606992;}');
INSERT INTO `cow_accounts_record` VALUES('1606','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479259644','a:1:{s:5:\"money\";d:108514144;}');
INSERT INTO `cow_accounts_record` VALUES('1607','120.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259644','a:1:{s:5:\"money\";d:2607112;}');
INSERT INTO `cow_accounts_record` VALUES('1608','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479259731','a:1:{s:5:\"money\";d:108394144;}');
INSERT INTO `cow_accounts_record` VALUES('1609','120000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259731','a:1:{s:5:\"money\";d:2727112;}');
INSERT INTO `cow_accounts_record` VALUES('1610','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479259742','a:1:{s:5:\"money\";d:108274144;}');
INSERT INTO `cow_accounts_record` VALUES('1611','120000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259742','a:1:{s:5:\"money\";d:2847112;}');
INSERT INTO `cow_accounts_record` VALUES('1612','111.00','112.00','114.00','113','0','0','0','0','0','0','9','6','','15536022611','5','系统','1479259761','a:7:{s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;s:6:\"point2\";d:116;s:6:\"point3\";d:117;}');
INSERT INTO `cow_accounts_record` VALUES('1613','30.00','30.00','30.00','30','0','0','0','0','0','0','4','6','注册分销','ceshi','1','系统','1479259761','a:7:{s:5:\"money\";d:2847142;s:6:\"amount\";d:90;s:13:\"promote_point\";i:100060;s:5:\"point\";d:90;s:6:\"point1\";d:90;s:6:\"point2\";d:90;s:6:\"point3\";d:90;}');
INSERT INTO `cow_accounts_record` VALUES('1614','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','15536022611','5','系统','1479259775','a:1:{s:5:\"money\";d:109;}');
INSERT INTO `cow_accounts_record` VALUES('1615','2.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259775','a:1:{s:5:\"money\";d:2847144;}');
INSERT INTO `cow_accounts_record` VALUES('1616','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','15536022611','5','系统','1479259781','a:1:{s:5:\"money\";d:9;}');
INSERT INTO `cow_accounts_record` VALUES('1617','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259781','a:1:{s:5:\"money\";d:2847244;}');
INSERT INTO `cow_accounts_record` VALUES('1618','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','15536022611','5','系统','1479259784','a:1:{s:5:\"money\";d:4;}');
INSERT INTO `cow_accounts_record` VALUES('1619','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259784','a:1:{s:5:\"money\";d:2847249;}');
INSERT INTO `cow_accounts_record` VALUES('1620','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479259859','a:1:{s:5:\"money\";d:106954144;}');
INSERT INTO `cow_accounts_record` VALUES('1621','1320000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259859','a:1:{s:5:\"money\";d:4167249;}');
INSERT INTO `cow_accounts_record` VALUES('1622','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479259867','a:1:{s:5:\"money\";d:106954024;}');
INSERT INTO `cow_accounts_record` VALUES('1623','120.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259867','a:1:{s:5:\"money\";d:4167369;}');
INSERT INTO `cow_accounts_record` VALUES('1624','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479259874','a:1:{s:5:\"money\";d:106054024;}');
INSERT INTO `cow_accounts_record` VALUES('1625','900000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259874','a:1:{s:5:\"money\";d:5067369;}');
INSERT INTO `cow_accounts_record` VALUES('1626','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479259877','a:1:{s:5:\"money\";d:106053979;}');
INSERT INTO `cow_accounts_record` VALUES('1627','45.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259877','a:1:{s:5:\"money\";d:5067414;}');
INSERT INTO `cow_accounts_record` VALUES('1628','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479259881','a:1:{s:5:\"money\";d:106053936;}');
INSERT INTO `cow_accounts_record` VALUES('1629','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259881','a:1:{s:5:\"money\";d:5067454;}');
INSERT INTO `cow_accounts_record` VALUES('1630','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479259890','a:1:{s:5:\"money\";d:106053931;}');
INSERT INTO `cow_accounts_record` VALUES('1631','5.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479259890','a:1:{s:5:\"money\";d:5067459;}');
INSERT INTO `cow_accounts_record` VALUES('1632','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479260105','a:1:{s:5:\"money\";d:106013928;}');
INSERT INTO `cow_accounts_record` VALUES('1633','40000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479260105','a:1:{s:5:\"money\";d:5107459;}');
INSERT INTO `cow_accounts_record` VALUES('1634','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479260112','a:1:{s:5:\"money\";d:105893928;}');
INSERT INTO `cow_accounts_record` VALUES('1635','120000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479260112','a:1:{s:5:\"money\";d:5227459;}');
INSERT INTO `cow_accounts_record` VALUES('1636','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479260337','a:1:{s:5:\"money\";d:5187459;}');
INSERT INTO `cow_accounts_record` VALUES('1637','40000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479260337','a:1:{s:5:\"money\";d:5227459;}');
INSERT INTO `cow_accounts_record` VALUES('1638','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479260344','a:1:{s:5:\"money\";d:5207459;}');
INSERT INTO `cow_accounts_record` VALUES('1639','20000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479260344','a:1:{s:5:\"money\";d:5227459;}');
INSERT INTO `cow_accounts_record` VALUES('1640','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479260559','a:1:{s:5:\"money\";d:5187459;}');
INSERT INTO `cow_accounts_record` VALUES('1641','40000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479260559','a:1:{s:5:\"money\";d:5227459;}');
INSERT INTO `cow_accounts_record` VALUES('1642','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479260616','a:1:{s:5:\"money\";d:5227419;}');
INSERT INTO `cow_accounts_record` VALUES('1643','40.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479260616','a:1:{s:5:\"money\";d:5227459;}');
INSERT INTO `cow_accounts_record` VALUES('1644','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479260707','a:1:{s:5:\"money\";d:5107459;}');
INSERT INTO `cow_accounts_record` VALUES('1645','120000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479260707','a:1:{s:5:\"money\";d:5227459;}');
INSERT INTO `cow_accounts_record` VALUES('1646','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479260762','a:1:{s:5:\"money\";d:5187459;}');
INSERT INTO `cow_accounts_record` VALUES('1647','40000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479260762','a:1:{s:5:\"money\";d:5227459;}');
INSERT INTO `cow_accounts_record` VALUES('1648','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479260791','a:1:{s:5:\"money\";d:5227453;}');
INSERT INTO `cow_accounts_record` VALUES('1649','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479260791','a:1:{s:5:\"money\";d:5227459;}');
INSERT INTO `cow_accounts_record` VALUES('1650','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479260800','a:1:{s:5:\"money\";d:5227453;}');
INSERT INTO `cow_accounts_record` VALUES('1651','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479260800','a:1:{s:5:\"money\";d:5227459;}');
INSERT INTO `cow_accounts_record` VALUES('1652','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479260834','a:1:{s:5:\"money\";d:5107459;}');
INSERT INTO `cow_accounts_record` VALUES('1653','120000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479260834','a:1:{s:5:\"money\";d:5227459;}');
INSERT INTO `cow_accounts_record` VALUES('1654','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479260845','a:1:{s:5:\"money\";d:4027459;}');
INSERT INTO `cow_accounts_record` VALUES('1655','1200000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479260845','a:1:{s:5:\"money\";d:5227459;}');
INSERT INTO `cow_accounts_record` VALUES('1656','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479260996','a:1:{s:5:\"money\";d:5227453;}');
INSERT INTO `cow_accounts_record` VALUES('1657','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479260996','a:1:{s:5:\"money\";d:5227459;}');
INSERT INTO `cow_accounts_record` VALUES('1658','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479261013','a:1:{s:5:\"money\";d:5227456;}');
INSERT INTO `cow_accounts_record` VALUES('1659','3.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479261013','a:1:{s:5:\"money\";d:5227459;}');
INSERT INTO `cow_accounts_record` VALUES('1660','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479261017','a:1:{s:5:\"money\";d:5227453;}');
INSERT INTO `cow_accounts_record` VALUES('1661','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479261017','a:1:{s:5:\"money\";d:5227459;}');
INSERT INTO `cow_accounts_record` VALUES('1662','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479261033','a:1:{s:5:\"money\";d:5227453;}');
INSERT INTO `cow_accounts_record` VALUES('1663','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479261033','a:1:{s:5:\"money\";d:5227459;}');
INSERT INTO `cow_accounts_record` VALUES('1664','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479261135','a:1:{s:5:\"money\";d:5227453;}');
INSERT INTO `cow_accounts_record` VALUES('1665','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479261135','a:1:{s:5:\"money\";d:5227459;}');
INSERT INTO `cow_accounts_record` VALUES('1666','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479261193','a:1:{s:5:\"money\";d:5107459;}');
INSERT INTO `cow_accounts_record` VALUES('1667','120000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479261193','a:1:{s:5:\"money\";d:5227459;}');
INSERT INTO `cow_accounts_record` VALUES('1668','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479261248','a:1:{s:5:\"money\";d:5107459;}');
INSERT INTO `cow_accounts_record` VALUES('1669','120000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479261248','a:1:{s:5:\"money\";d:5227459;}');
INSERT INTO `cow_accounts_record` VALUES('1670','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479261396','a:1:{s:5:\"money\";d:5227453;}');
INSERT INTO `cow_accounts_record` VALUES('1671','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479261396','a:1:{s:5:\"money\";d:5227459;}');
INSERT INTO `cow_accounts_record` VALUES('1672','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479261426','a:1:{s:5:\"money\";d:5227453;}');
INSERT INTO `cow_accounts_record` VALUES('1673','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479261426','a:1:{s:5:\"money\";d:5227459;}');
INSERT INTO `cow_accounts_record` VALUES('1674','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479261429','a:1:{s:5:\"money\";d:5227453;}');
INSERT INTO `cow_accounts_record` VALUES('1675','6.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479261429','a:1:{s:5:\"money\";d:5227459;}');
INSERT INTO `cow_accounts_record` VALUES('1676','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479261492','a:1:{s:5:\"money\";d:5107459;}');
INSERT INTO `cow_accounts_record` VALUES('1677','120000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479261492','a:1:{s:5:\"money\";d:5227459;}');
INSERT INTO `cow_accounts_record` VALUES('1678','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479261510','a:1:{s:5:\"money\";d:4027459;}');
INSERT INTO `cow_accounts_record` VALUES('1679','1200000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479261510','a:1:{s:5:\"money\";d:5227459;}');
INSERT INTO `cow_accounts_record` VALUES('1680','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479261666','a:1:{s:5:\"money\";d:5107459;}');
INSERT INTO `cow_accounts_record` VALUES('1681','120000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479261666','a:1:{s:5:\"money\";d:5227459;}');
INSERT INTO `cow_accounts_record` VALUES('1682','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479267145','a:1:{s:5:\"money\";d:79613928;}');
INSERT INTO `cow_accounts_record` VALUES('1683','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479267145','a:1:{s:5:\"money\";d:31507459;}');
INSERT INTO `cow_accounts_record` VALUES('1684','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479268651','a:1:{s:5:\"money\";d:30187460;}');
INSERT INTO `cow_accounts_record` VALUES('1685','1320000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479268651','a:1:{s:5:\"money\";d:31507460;}');
INSERT INTO `cow_accounts_record` VALUES('1686','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479268672','a:1:{s:5:\"money\";d:79413928;}');
INSERT INTO `cow_accounts_record` VALUES('1687','200000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479268672','a:1:{s:5:\"money\";d:31707460;}');
INSERT INTO `cow_accounts_record` VALUES('1688','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479268737','a:1:{s:5:\"money\";d:31706940;}');
INSERT INTO `cow_accounts_record` VALUES('1689','520.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479268737','a:1:{s:5:\"money\";d:31707460;}');
INSERT INTO `cow_accounts_record` VALUES('1690','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479268740','a:1:{s:5:\"money\";d:31706146;}');
INSERT INTO `cow_accounts_record` VALUES('1691','1314.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479268740','a:1:{s:5:\"money\";d:31707460;}');
INSERT INTO `cow_accounts_record` VALUES('1692','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479268743','a:1:{s:5:\"money\";d:31707450;}');
INSERT INTO `cow_accounts_record` VALUES('1693','10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479268743','a:1:{s:5:\"money\";d:31707460;}');
INSERT INTO `cow_accounts_record` VALUES('1694','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479268748','a:1:{s:5:\"money\";d:31707394;}');
INSERT INTO `cow_accounts_record` VALUES('1695','66.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479268748','a:1:{s:5:\"money\";d:31707460;}');
INSERT INTO `cow_accounts_record` VALUES('1696','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479268750','a:1:{s:5:\"money\";d:31706146;}');
INSERT INTO `cow_accounts_record` VALUES('1697','1314.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479268750','a:1:{s:5:\"money\";d:31707460;}');
INSERT INTO `cow_accounts_record` VALUES('1698','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479268769','a:1:{s:5:\"money\";d:79413728;}');
INSERT INTO `cow_accounts_record` VALUES('1699','200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479268769','a:1:{s:5:\"money\";d:31707660;}');
INSERT INTO `cow_accounts_record` VALUES('1700','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479268781','a:1:{s:5:\"money\";d:78813728;}');
INSERT INTO `cow_accounts_record` VALUES('1701','600000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479268781','a:1:{s:5:\"money\";d:32307660;}');
INSERT INTO `cow_accounts_record` VALUES('1702','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479268824','a:1:{s:5:\"money\";d:32306346;}');
INSERT INTO `cow_accounts_record` VALUES('1703','1314.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479268824','a:1:{s:5:\"money\";d:32307660;}');
INSERT INTO `cow_accounts_record` VALUES('1704','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479268825','a:1:{s:5:\"money\";d:32306346;}');
INSERT INTO `cow_accounts_record` VALUES('1705','1314.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479268825','a:1:{s:5:\"money\";d:32307660;}');
INSERT INTO `cow_accounts_record` VALUES('1706','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479268826','a:1:{s:5:\"money\";d:32306346;}');
INSERT INTO `cow_accounts_record` VALUES('1707','1314.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479268826','a:1:{s:5:\"money\";d:32307660;}');
INSERT INTO `cow_accounts_record` VALUES('1708','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479268847','a:1:{s:5:\"money\";d:78813528;}');
INSERT INTO `cow_accounts_record` VALUES('1709','200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479268847','a:1:{s:5:\"money\";d:32307860;}');
INSERT INTO `cow_accounts_record` VALUES('1710','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479269225','a:1:{s:5:\"money\";d:52533528;}');
INSERT INTO `cow_accounts_record` VALUES('1711','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479269225','a:1:{s:5:\"money\";d:58587860;}');
INSERT INTO `cow_accounts_record` VALUES('1712','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479269254','a:1:{s:5:\"money\";d:52532208;}');
INSERT INTO `cow_accounts_record` VALUES('1713','1320.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479269254','a:1:{s:5:\"money\";d:58589180;}');
INSERT INTO `cow_accounts_record` VALUES('1714','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479269720','a:1:{s:5:\"money\";d:58562900;}');
INSERT INTO `cow_accounts_record` VALUES('1715','26280.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479269720','a:1:{s:5:\"money\";d:58589180;}');
INSERT INTO `cow_accounts_record` VALUES('1716','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479269733','a:1:{s:5:\"money\";d:32309180;}');
INSERT INTO `cow_accounts_record` VALUES('1717','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479269733','a:1:{s:5:\"money\";d:58589180;}');
INSERT INTO `cow_accounts_record` VALUES('1718','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479280019','a:1:{s:5:\"money\";d:57269180;}');
INSERT INTO `cow_accounts_record` VALUES('1719','1320000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479280019','a:1:{s:5:\"money\";d:58589180;}');
INSERT INTO `cow_accounts_record` VALUES('1720','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479280065','a:1:{s:5:\"money\";d:32309180;}');
INSERT INTO `cow_accounts_record` VALUES('1721','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479280065','a:1:{s:5:\"money\";d:58589180;}');
INSERT INTO `cow_accounts_record` VALUES('1722','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479281812','a:1:{s:5:\"money\";d:58587866;}');
INSERT INTO `cow_accounts_record` VALUES('1723','1314.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479281812','a:1:{s:5:\"money\";d:58589178;}');
INSERT INTO `cow_accounts_record` VALUES('1724','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479349327','a:1:{s:5:\"money\";d:32309176;}');
INSERT INTO `cow_accounts_record` VALUES('1725','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479349328','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1726','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479349464','a:1:{s:5:\"money\";d:58562896;}');
INSERT INTO `cow_accounts_record` VALUES('1727','26280.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479349464','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1728','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479349642','a:1:{s:5:\"money\";d:58587856;}');
INSERT INTO `cow_accounts_record` VALUES('1729','1320.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479349642','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1730','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479349714','a:1:{s:5:\"money\";d:58562896;}');
INSERT INTO `cow_accounts_record` VALUES('1731','26280.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479349714','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1732','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479349723','a:1:{s:5:\"money\";d:58589146;}');
INSERT INTO `cow_accounts_record` VALUES('1733','30.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479349723','a:1:{s:5:\"money\";d:58589174;}');
INSERT INTO `cow_accounts_record` VALUES('1734','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479350902','a:1:{s:5:\"money\";d:58562896;}');
INSERT INTO `cow_accounts_record` VALUES('1735','26280.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479350902','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1736','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479350908','a:1:{s:5:\"money\";d:58562896;}');
INSERT INTO `cow_accounts_record` VALUES('1737','26280.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479350908','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1738','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479350909','a:1:{s:5:\"money\";d:58562896;}');
INSERT INTO `cow_accounts_record` VALUES('1739','26280.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479350909','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1740','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479350936','a:1:{s:5:\"money\";d:58562896;}');
INSERT INTO `cow_accounts_record` VALUES('1741','26280.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479350936','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1742','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479351355','a:1:{s:5:\"money\";d:58588576;}');
INSERT INTO `cow_accounts_record` VALUES('1743','600.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479351355','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1744','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479351363','a:1:{s:5:\"money\";d:58588576;}');
INSERT INTO `cow_accounts_record` VALUES('1745','600.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479351363','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1746','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479351372','a:1:{s:5:\"money\";d:57989176;}');
INSERT INTO `cow_accounts_record` VALUES('1747','600000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479351372','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1748','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479351578','a:1:{s:5:\"money\";d:58588576;}');
INSERT INTO `cow_accounts_record` VALUES('1749','600.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479351578','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1750','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479351861','a:1:{s:5:\"money\";d:58588576;}');
INSERT INTO `cow_accounts_record` VALUES('1751','600.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479351861','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1752','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479351981','a:1:{s:5:\"money\";d:58588576;}');
INSERT INTO `cow_accounts_record` VALUES('1753','600.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479351981','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1754','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479352033','a:1:{s:5:\"money\";d:58588576;}');
INSERT INTO `cow_accounts_record` VALUES('1755','600.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479352033','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1756','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479353486','a:1:{s:5:\"money\";d:57989176;}');
INSERT INTO `cow_accounts_record` VALUES('1757','600000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479353486','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1758','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479353521','a:1:{s:5:\"money\";d:57989176;}');
INSERT INTO `cow_accounts_record` VALUES('1759','600000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479353521','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1760','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479355604','a:1:{s:5:\"money\";d:57989176;}');
INSERT INTO `cow_accounts_record` VALUES('1761','600000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479355604','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1762','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479355636','a:1:{s:5:\"money\";d:57989176;}');
INSERT INTO `cow_accounts_record` VALUES('1763','600000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479355636','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1764','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479355798','a:1:{s:5:\"money\";d:57989176;}');
INSERT INTO `cow_accounts_record` VALUES('1765','600000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479355798','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1766','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479355821','a:1:{s:5:\"money\";d:57989176;}');
INSERT INTO `cow_accounts_record` VALUES('1767','600000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479355821','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1768','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479355983','a:1:{s:5:\"money\";d:58589146;}');
INSERT INTO `cow_accounts_record` VALUES('1769','30.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479355983','a:1:{s:5:\"money\";d:58589174;}');
INSERT INTO `cow_accounts_record` VALUES('1770','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479355990','a:1:{s:5:\"money\";d:57989176;}');
INSERT INTO `cow_accounts_record` VALUES('1771','600000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479355990','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1772','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479356654','a:1:{s:5:\"money\";d:57989176;}');
INSERT INTO `cow_accounts_record` VALUES('1773','600000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479356654','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1774','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479356674','a:1:{s:5:\"money\";d:57989176;}');
INSERT INTO `cow_accounts_record` VALUES('1775','600000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479356674','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1776','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479356714','a:1:{s:5:\"money\";d:58588576;}');
INSERT INTO `cow_accounts_record` VALUES('1777','600.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479356715','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1778','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479356732','a:1:{s:5:\"money\";d:57989176;}');
INSERT INTO `cow_accounts_record` VALUES('1779','600000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479356732','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1780','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479356901','a:1:{s:5:\"money\";d:57989176;}');
INSERT INTO `cow_accounts_record` VALUES('1781','600000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479356901','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1782','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479356929','a:1:{s:5:\"money\";d:57989176;}');
INSERT INTO `cow_accounts_record` VALUES('1783','600000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479356929','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1784','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479356960','a:1:{s:5:\"money\";d:57989176;}');
INSERT INTO `cow_accounts_record` VALUES('1785','600000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479356960','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1786','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479357139','a:1:{s:5:\"money\";d:57989176;}');
INSERT INTO `cow_accounts_record` VALUES('1787','600000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479357139','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1788','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479357438','a:1:{s:5:\"money\";d:57989176;}');
INSERT INTO `cow_accounts_record` VALUES('1789','600000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479357438','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1790','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479357501','a:1:{s:5:\"money\";d:57989176;}');
INSERT INTO `cow_accounts_record` VALUES('1791','600000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479357501','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1792','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479357504','a:1:{s:5:\"money\";d:48189176;}');
INSERT INTO `cow_accounts_record` VALUES('1793','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479357504','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1794','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479357509','a:1:{s:5:\"money\";d:32309176;}');
INSERT INTO `cow_accounts_record` VALUES('1795','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479357509','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1796','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479359958','a:1:{s:5:\"money\";d:57989176;}');
INSERT INTO `cow_accounts_record` VALUES('1797','600000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479359958','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1798','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479360022','a:1:{s:5:\"money\";d:57989176;}');
INSERT INTO `cow_accounts_record` VALUES('1799','600000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479360022','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1800','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479360086','a:1:{s:5:\"money\";d:57989176;}');
INSERT INTO `cow_accounts_record` VALUES('1801','600000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479360086','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1802','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479360160','a:1:{s:5:\"money\";d:57989176;}');
INSERT INTO `cow_accounts_record` VALUES('1803','600000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479360160','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1804','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479360226','a:1:{s:5:\"money\";d:57989176;}');
INSERT INTO `cow_accounts_record` VALUES('1805','600000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479360226','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1806','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479360262','a:1:{s:5:\"money\";d:58578776;}');
INSERT INTO `cow_accounts_record` VALUES('1807','10400.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479360262','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1808','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479360293','a:1:{s:5:\"money\";d:58578776;}');
INSERT INTO `cow_accounts_record` VALUES('1809','10400.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479360293','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1810','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479360301','a:1:{s:5:\"money\";d:48189176;}');
INSERT INTO `cow_accounts_record` VALUES('1811','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479360301','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1812','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479360822','a:1:{s:5:\"money\";d:57989176;}');
INSERT INTO `cow_accounts_record` VALUES('1813','600000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479360822','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1814','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479360823','a:1:{s:5:\"money\";d:57989176;}');
INSERT INTO `cow_accounts_record` VALUES('1815','600000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479360824','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1816','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479364292','a:1:{s:5:\"money\";d:57989176;}');
INSERT INTO `cow_accounts_record` VALUES('1817','600000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479364292','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1818','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479364327','a:1:{s:5:\"money\";d:32309176;}');
INSERT INTO `cow_accounts_record` VALUES('1819','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479364327','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1820','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479364804','a:1:{s:5:\"money\";d:48189176;}');
INSERT INTO `cow_accounts_record` VALUES('1821','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479364804','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1822','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479364813','a:1:{s:5:\"money\";d:48189176;}');
INSERT INTO `cow_accounts_record` VALUES('1823','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479364813','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1824','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479365121','a:1:{s:5:\"money\";d:48189176;}');
INSERT INTO `cow_accounts_record` VALUES('1825','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479365121','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1826','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479365179','a:1:{s:5:\"money\";d:48189176;}');
INSERT INTO `cow_accounts_record` VALUES('1827','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479365179','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1828','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479366519','a:1:{s:5:\"money\";d:58389176;}');
INSERT INTO `cow_accounts_record` VALUES('1829','200000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479366519','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1830','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479366524','a:1:{s:5:\"money\";d:58588576;}');
INSERT INTO `cow_accounts_record` VALUES('1831','600.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479366524','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1832','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479366525','a:1:{s:5:\"money\";d:58588576;}');
INSERT INTO `cow_accounts_record` VALUES('1833','600.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479366525','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1834','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479366535','a:1:{s:5:\"money\";d:58389176;}');
INSERT INTO `cow_accounts_record` VALUES('1835','200000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479366535','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1836','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479366613','a:1:{s:5:\"money\";d:57989176;}');
INSERT INTO `cow_accounts_record` VALUES('1837','600000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479366613','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1838','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479366678','a:1:{s:5:\"money\";d:58578776;}');
INSERT INTO `cow_accounts_record` VALUES('1839','10400.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479366678','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1840','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479366682','a:1:{s:5:\"money\";d:58588976;}');
INSERT INTO `cow_accounts_record` VALUES('1841','200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479366682','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1842','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479366721','a:1:{s:5:\"money\";d:58588976;}');
INSERT INTO `cow_accounts_record` VALUES('1843','200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479366721','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1844','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479366734','a:1:{s:5:\"money\";d:57989176;}');
INSERT INTO `cow_accounts_record` VALUES('1845','600000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479366735','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1846','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479366799','a:1:{s:5:\"money\";d:58588576;}');
INSERT INTO `cow_accounts_record` VALUES('1847','600.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479366799','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1848','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479366873','a:1:{s:5:\"money\";d:57989176;}');
INSERT INTO `cow_accounts_record` VALUES('1849','600000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479366873','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1850','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479366981','a:1:{s:5:\"money\";d:58588576;}');
INSERT INTO `cow_accounts_record` VALUES('1851','600.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479366981','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1852','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479367040','a:1:{s:5:\"money\";d:58588576;}');
INSERT INTO `cow_accounts_record` VALUES('1853','600.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479367040','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1854','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479367050','a:1:{s:5:\"money\";d:58587856;}');
INSERT INTO `cow_accounts_record` VALUES('1855','1320.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479367050','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1856','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479367119','a:1:{s:5:\"money\";d:32309176;}');
INSERT INTO `cow_accounts_record` VALUES('1857','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479367119','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1858','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479367351','a:1:{s:5:\"money\";d:57269176;}');
INSERT INTO `cow_accounts_record` VALUES('1859','1320000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479367351','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1860','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479369045','a:1:{s:5:\"money\";d:48189176;}');
INSERT INTO `cow_accounts_record` VALUES('1861','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479369045','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1862','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479369053','a:1:{s:5:\"money\";d:57269176;}');
INSERT INTO `cow_accounts_record` VALUES('1863','1320000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479369053','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1864','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479369105','a:1:{s:5:\"money\";d:57269176;}');
INSERT INTO `cow_accounts_record` VALUES('1865','1320000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479369105','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1866','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479369121','a:1:{s:5:\"money\";d:48189176;}');
INSERT INTO `cow_accounts_record` VALUES('1867','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479369121','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1868','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479369142','a:1:{s:5:\"money\";d:57269176;}');
INSERT INTO `cow_accounts_record` VALUES('1869','1320000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479369142','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1870','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479369839','a:1:{s:5:\"money\";d:48189176;}');
INSERT INTO `cow_accounts_record` VALUES('1871','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479369839','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1872','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479369917','a:1:{s:5:\"money\";d:48189176;}');
INSERT INTO `cow_accounts_record` VALUES('1873','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479369917','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1874','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479369974','a:1:{s:5:\"money\";d:48189176;}');
INSERT INTO `cow_accounts_record` VALUES('1875','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479369974','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1876','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370068','a:1:{s:5:\"money\";d:48189176;}');
INSERT INTO `cow_accounts_record` VALUES('1877','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370068','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1878','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370093','a:1:{s:5:\"money\";d:58588976;}');
INSERT INTO `cow_accounts_record` VALUES('1879','200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370093','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1880','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370105','a:1:{s:5:\"money\";d:58588976;}');
INSERT INTO `cow_accounts_record` VALUES('1881','200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370105','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1882','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370219','a:1:{s:5:\"money\";d:58588976;}');
INSERT INTO `cow_accounts_record` VALUES('1883','200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370219','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1884','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370224','a:1:{s:5:\"money\";d:58578776;}');
INSERT INTO `cow_accounts_record` VALUES('1885','10400.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370224','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1886','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370265','a:1:{s:5:\"money\";d:48189176;}');
INSERT INTO `cow_accounts_record` VALUES('1887','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370265','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1888','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370296','a:1:{s:5:\"money\";d:48189176;}');
INSERT INTO `cow_accounts_record` VALUES('1889','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370297','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1890','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370352','a:1:{s:5:\"money\";d:48189176;}');
INSERT INTO `cow_accounts_record` VALUES('1891','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370352','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1892','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370370','a:1:{s:5:\"money\";d:58578776;}');
INSERT INTO `cow_accounts_record` VALUES('1893','10400.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370370','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1894','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370456','a:1:{s:5:\"money\";d:58578776;}');
INSERT INTO `cow_accounts_record` VALUES('1895','10400.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370456','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1896','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370479','a:1:{s:5:\"money\";d:48189176;}');
INSERT INTO `cow_accounts_record` VALUES('1897','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370480','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1898','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370624','a:1:{s:5:\"money\";d:58578776;}');
INSERT INTO `cow_accounts_record` VALUES('1899','10400.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370624','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1900','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370748','a:1:{s:5:\"money\";d:58578776;}');
INSERT INTO `cow_accounts_record` VALUES('1901','10400.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370748','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1902','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370772','a:1:{s:5:\"money\";d:48189176;}');
INSERT INTO `cow_accounts_record` VALUES('1903','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370772','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1904','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370821','a:1:{s:5:\"money\";d:58578776;}');
INSERT INTO `cow_accounts_record` VALUES('1905','10400.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370821','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1906','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370860','a:1:{s:5:\"money\";d:48189176;}');
INSERT INTO `cow_accounts_record` VALUES('1907','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370860','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1908','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370918','a:1:{s:5:\"money\";d:58578776;}');
INSERT INTO `cow_accounts_record` VALUES('1909','10400.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479370918','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1910','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479371128','a:1:{s:5:\"money\";d:48189176;}');
INSERT INTO `cow_accounts_record` VALUES('1911','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479371128','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1912','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479371163','a:1:{s:5:\"money\";d:48189176;}');
INSERT INTO `cow_accounts_record` VALUES('1913','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479371163','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1914','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479371261','a:1:{s:5:\"money\";d:48189176;}');
INSERT INTO `cow_accounts_record` VALUES('1915','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479371261','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1916','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479371405','a:1:{s:5:\"money\";d:48189176;}');
INSERT INTO `cow_accounts_record` VALUES('1917','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479371405','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1918','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479371844','a:1:{s:5:\"money\";d:32309176;}');
INSERT INTO `cow_accounts_record` VALUES('1919','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479371844','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1920','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479371847','a:1:{s:5:\"money\";d:32309176;}');
INSERT INTO `cow_accounts_record` VALUES('1921','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479371847','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1922','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479371848','a:1:{s:5:\"money\";d:32309176;}');
INSERT INTO `cow_accounts_record` VALUES('1923','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479371848','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1924','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479371849','a:1:{s:5:\"money\";d:32309176;}');
INSERT INTO `cow_accounts_record` VALUES('1925','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479371849','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1926','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479371970','a:1:{s:5:\"money\";d:32309176;}');
INSERT INTO `cow_accounts_record` VALUES('1927','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479371970','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1928','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479372035','a:1:{s:5:\"money\";d:32309176;}');
INSERT INTO `cow_accounts_record` VALUES('1929','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479372035','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1930','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479372078','a:1:{s:5:\"money\";d:32309176;}');
INSERT INTO `cow_accounts_record` VALUES('1931','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479372079','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1932','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479372163','a:1:{s:5:\"money\";d:32309176;}');
INSERT INTO `cow_accounts_record` VALUES('1933','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479372163','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1934','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479372210','a:1:{s:5:\"money\";d:32309176;}');
INSERT INTO `cow_accounts_record` VALUES('1935','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479372210','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1936','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479372273','a:1:{s:5:\"money\";d:32309176;}');
INSERT INTO `cow_accounts_record` VALUES('1937','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479372273','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1938','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479372340','a:1:{s:5:\"money\";d:32309176;}');
INSERT INTO `cow_accounts_record` VALUES('1939','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479372340','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1940','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479372377','a:1:{s:5:\"money\";d:32309176;}');
INSERT INTO `cow_accounts_record` VALUES('1941','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479372377','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1942','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479372462','a:1:{s:5:\"money\";d:32309176;}');
INSERT INTO `cow_accounts_record` VALUES('1943','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479372462','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1944','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479372559','a:1:{s:5:\"money\";d:58389176;}');
INSERT INTO `cow_accounts_record` VALUES('1945','200000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479372560','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1946','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479372562','a:1:{s:5:\"money\";d:48189176;}');
INSERT INTO `cow_accounts_record` VALUES('1947','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479372562','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1948','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479372930','a:1:{s:5:\"money\";d:32309176;}');
INSERT INTO `cow_accounts_record` VALUES('1949','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479372930','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1950','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373166','a:1:{s:5:\"money\";d:32309176;}');
INSERT INTO `cow_accounts_record` VALUES('1951','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373166','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1952','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373170','a:1:{s:5:\"money\";d:58389176;}');
INSERT INTO `cow_accounts_record` VALUES('1953','200000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373170','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1954','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373247','a:1:{s:5:\"money\";d:48189176;}');
INSERT INTO `cow_accounts_record` VALUES('1955','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373247','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1956','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373248','a:1:{s:5:\"money\";d:58389176;}');
INSERT INTO `cow_accounts_record` VALUES('1957','200000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373248','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1958','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373266','a:1:{s:5:\"money\";d:48189176;}');
INSERT INTO `cow_accounts_record` VALUES('1959','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373266','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1960','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373277','a:1:{s:5:\"money\";d:32309176;}');
INSERT INTO `cow_accounts_record` VALUES('1961','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373277','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1962','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373293','a:1:{s:5:\"money\";d:57989176;}');
INSERT INTO `cow_accounts_record` VALUES('1963','600000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373293','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1964','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373296','a:1:{s:5:\"money\";d:57269176;}');
INSERT INTO `cow_accounts_record` VALUES('1965','1320000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373296','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1966','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373531','a:1:{s:5:\"money\";d:32309176;}');
INSERT INTO `cow_accounts_record` VALUES('1967','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373531','a:1:{s:5:\"money\";d:58589176;}');
INSERT INTO `cow_accounts_record` VALUES('1968','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479373608','a:1:{s:5:\"money\";d:51932208;}');
INSERT INTO `cow_accounts_record` VALUES('1969','600000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373608','a:1:{s:5:\"money\";d:59189176;}');
INSERT INTO `cow_accounts_record` VALUES('1970','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479373620','a:1:{s:5:\"money\";d:51932198;}');
INSERT INTO `cow_accounts_record` VALUES('1971','10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373620','a:1:{s:5:\"money\";d:59189186;}');
INSERT INTO `cow_accounts_record` VALUES('1972','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479373621','a:1:{s:5:\"money\";d:51932190;}');
INSERT INTO `cow_accounts_record` VALUES('1973','10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373621','a:1:{s:5:\"money\";d:59189194;}');
INSERT INTO `cow_accounts_record` VALUES('1974','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479373627','a:1:{s:5:\"money\";d:51931992;}');
INSERT INTO `cow_accounts_record` VALUES('1975','200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373627','a:1:{s:5:\"money\";d:59189392;}');
INSERT INTO `cow_accounts_record` VALUES('1976','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479373635','a:1:{s:5:\"money\";d:51931792;}');
INSERT INTO `cow_accounts_record` VALUES('1977','200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373635','a:1:{s:5:\"money\";d:59189592;}');
INSERT INTO `cow_accounts_record` VALUES('1978','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479373684','a:1:{s:5:\"money\";d:41531792;}');
INSERT INTO `cow_accounts_record` VALUES('1979','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373684','a:1:{s:5:\"money\";d:69589592;}');
INSERT INTO `cow_accounts_record` VALUES('1980','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479373700','a:1:{s:5:\"money\";d:15251792;}');
INSERT INTO `cow_accounts_record` VALUES('1981','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373700','a:1:{s:5:\"money\";d:95869592;}');
INSERT INTO `cow_accounts_record` VALUES('1982','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479373706','a:1:{s:5:\"money\";d:15241392;}');
INSERT INTO `cow_accounts_record` VALUES('1983','10400.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373706','a:1:{s:5:\"money\";d:95879992;}');
INSERT INTO `cow_accounts_record` VALUES('1984','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373716','a:1:{s:5:\"money\";d:69599992;}');
INSERT INTO `cow_accounts_record` VALUES('1985','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373716','a:1:{s:5:\"money\";d:95879992;}');
INSERT INTO `cow_accounts_record` VALUES('1986','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373718','a:1:{s:5:\"money\";d:69599992;}');
INSERT INTO `cow_accounts_record` VALUES('1987','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373718','a:1:{s:5:\"money\";d:95879992;}');
INSERT INTO `cow_accounts_record` VALUES('1988','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479373741','a:1:{s:5:\"money\";d:15141393;}');
INSERT INTO `cow_accounts_record` VALUES('1989','99999.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373742','a:1:{s:5:\"money\";d:95979991;}');
INSERT INTO `cow_accounts_record` VALUES('1990','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479373770','a:1:{s:5:\"money\";d:15131393;}');
INSERT INTO `cow_accounts_record` VALUES('1991','10000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373770','a:1:{s:5:\"money\";d:95989992;}');
INSERT INTO `cow_accounts_record` VALUES('1992','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373942','a:1:{s:5:\"money\";d:95987992;}');
INSERT INTO `cow_accounts_record` VALUES('1993','2000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479373942','a:1:{s:5:\"money\";d:95989992;}');
INSERT INTO `cow_accounts_record` VALUES('1994','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374033','a:1:{s:5:\"money\";d:95987992;}');
INSERT INTO `cow_accounts_record` VALUES('1995','2000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374033','a:1:{s:5:\"money\";d:95989992;}');
INSERT INTO `cow_accounts_record` VALUES('1996','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374101','a:1:{s:5:\"money\";d:95988678;}');
INSERT INTO `cow_accounts_record` VALUES('1997','1314.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374101','a:1:{s:5:\"money\";d:95989994;}');
INSERT INTO `cow_accounts_record` VALUES('1998','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374135','a:1:{s:5:\"money\";d:69709992;}');
INSERT INTO `cow_accounts_record` VALUES('1999','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374135','a:1:{s:5:\"money\";d:95989992;}');
INSERT INTO `cow_accounts_record` VALUES('2000','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374178','a:1:{s:5:\"money\";d:69709992;}');
INSERT INTO `cow_accounts_record` VALUES('2001','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374178','a:1:{s:5:\"money\";d:95989992;}');
INSERT INTO `cow_accounts_record` VALUES('2002','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374214','a:1:{s:5:\"money\";d:69709992;}');
INSERT INTO `cow_accounts_record` VALUES('2003','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374214','a:1:{s:5:\"money\";d:95989992;}');
INSERT INTO `cow_accounts_record` VALUES('2004','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374244','a:1:{s:5:\"money\";d:69709992;}');
INSERT INTO `cow_accounts_record` VALUES('2005','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374244','a:1:{s:5:\"money\";d:95989992;}');
INSERT INTO `cow_accounts_record` VALUES('2006','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374346','a:1:{s:5:\"money\";d:69709992;}');
INSERT INTO `cow_accounts_record` VALUES('2007','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374346','a:1:{s:5:\"money\";d:95989992;}');
INSERT INTO `cow_accounts_record` VALUES('2008','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479374363','a:1:{s:5:\"money\";d:15130393;}');
INSERT INTO `cow_accounts_record` VALUES('2009','1000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374363','a:1:{s:5:\"money\";d:95990992;}');
INSERT INTO `cow_accounts_record` VALUES('2010','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479374370','a:1:{s:5:\"money\";d:15130327;}');
INSERT INTO `cow_accounts_record` VALUES('2011','66.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374370','a:1:{s:5:\"money\";d:95991058;}');
INSERT INTO `cow_accounts_record` VALUES('2012','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479374380','a:1:{s:5:\"money\";d:15130297;}');
INSERT INTO `cow_accounts_record` VALUES('2013','30.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374380','a:1:{s:5:\"money\";d:95991086;}');
INSERT INTO `cow_accounts_record` VALUES('2014','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479374383','a:1:{s:5:\"money\";d:15129777;}');
INSERT INTO `cow_accounts_record` VALUES('2015','520.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374383','a:1:{s:5:\"money\";d:95991608;}');
INSERT INTO `cow_accounts_record` VALUES('2016','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479374394','a:1:{s:5:\"money\";d:15119777;}');
INSERT INTO `cow_accounts_record` VALUES('2017','10000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374394','a:1:{s:5:\"money\";d:96001608;}');
INSERT INTO `cow_accounts_record` VALUES('2018','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479374401','a:1:{s:5:\"money\";d:15119711;}');
INSERT INTO `cow_accounts_record` VALUES('2019','66.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374401','a:1:{s:5:\"money\";d:96001674;}');
INSERT INTO `cow_accounts_record` VALUES('2020','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479374416','a:1:{s:5:\"money\";d:15019711;}');
INSERT INTO `cow_accounts_record` VALUES('2021','100000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374416','a:1:{s:5:\"money\";d:96101672;}');
INSERT INTO `cow_accounts_record` VALUES('2022','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479374447','a:1:{s:5:\"money\";d:14819711;}');
INSERT INTO `cow_accounts_record` VALUES('2023','200000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374447','a:1:{s:5:\"money\";d:96301672;}');
INSERT INTO `cow_accounts_record` VALUES('2024','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479374458','a:1:{s:5:\"money\";d:14819645;}');
INSERT INTO `cow_accounts_record` VALUES('2025','66.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374458','a:1:{s:5:\"money\";d:96301738;}');
INSERT INTO `cow_accounts_record` VALUES('2026','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479374464','a:1:{s:5:\"money\";d:14819579;}');
INSERT INTO `cow_accounts_record` VALUES('2027','66.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374464','a:1:{s:5:\"money\";d:96301802;}');
INSERT INTO `cow_accounts_record` VALUES('2028','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479374470','a:1:{s:5:\"money\";d:14819513;}');
INSERT INTO `cow_accounts_record` VALUES('2029','66.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374471','a:1:{s:5:\"money\";d:96301866;}');
INSERT INTO `cow_accounts_record` VALUES('2030','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479374486','a:1:{s:5:\"money\";d:14793233;}');
INSERT INTO `cow_accounts_record` VALUES('2031','26280.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374486','a:1:{s:5:\"money\";d:96328144;}');
INSERT INTO `cow_accounts_record` VALUES('2032','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479374500','a:1:{s:5:\"money\";d:14793232;}');
INSERT INTO `cow_accounts_record` VALUES('2033','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479374502','a:1:{s:5:\"money\";d:14793231;}');
INSERT INTO `cow_accounts_record` VALUES('2034','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479374514','a:1:{s:5:\"money\";d:14793221;}');
INSERT INTO `cow_accounts_record` VALUES('2035','10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374514','a:1:{s:5:\"money\";d:96328154;}');
INSERT INTO `cow_accounts_record` VALUES('2036','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479374538','a:1:{s:5:\"money\";d:13793221;}');
INSERT INTO `cow_accounts_record` VALUES('2037','1000000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374538','a:1:{s:5:\"money\";d:97328152;}');
INSERT INTO `cow_accounts_record` VALUES('2038','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479374572','a:1:{s:5:\"money\";d:13793155;}');
INSERT INTO `cow_accounts_record` VALUES('2039','66.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374572','a:1:{s:5:\"money\";d:97328218;}');
INSERT INTO `cow_accounts_record` VALUES('2040','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479374579','a:1:{s:5:\"money\";d:3793155;}');
INSERT INTO `cow_accounts_record` VALUES('2041','10000000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374579','a:1:{s:5:\"money\";d:107328216;}');
INSERT INTO `cow_accounts_record` VALUES('2042','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374671','a:1:{s:5:\"money\";d:107326896;}');
INSERT INTO `cow_accounts_record` VALUES('2043','1320.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374671','a:1:{s:5:\"money\";d:107328216;}');
INSERT INTO `cow_accounts_record` VALUES('2044','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374680','a:1:{s:5:\"money\";d:107326896;}');
INSERT INTO `cow_accounts_record` VALUES('2045','1320.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374680','a:1:{s:5:\"money\";d:107328216;}');
INSERT INTO `cow_accounts_record` VALUES('2046','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374781','a:1:{s:5:\"money\";d:107301936;}');
INSERT INTO `cow_accounts_record` VALUES('2047','26280.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374781','a:1:{s:5:\"money\";d:107328216;}');
INSERT INTO `cow_accounts_record` VALUES('2048','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374849','a:1:{s:5:\"money\";d:106008216;}');
INSERT INTO `cow_accounts_record` VALUES('2049','1320000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374849','a:1:{s:5:\"money\";d:107328216;}');
INSERT INTO `cow_accounts_record` VALUES('2050','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374971','a:1:{s:5:\"money\";d:107326896;}');
INSERT INTO `cow_accounts_record` VALUES('2051','1320.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479374971','a:1:{s:5:\"money\";d:107328216;}');
INSERT INTO `cow_accounts_record` VALUES('2052','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479375030','a:1:{s:5:\"money\";d:107326896;}');
INSERT INTO `cow_accounts_record` VALUES('2053','1320.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479375030','a:1:{s:5:\"money\";d:107328216;}');
INSERT INTO `cow_accounts_record` VALUES('2054','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479375068','a:1:{s:5:\"money\";d:107326896;}');
INSERT INTO `cow_accounts_record` VALUES('2055','1320.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479375068','a:1:{s:5:\"money\";d:107328216;}');
INSERT INTO `cow_accounts_record` VALUES('2056','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479375124','a:1:{s:5:\"money\";d:107326896;}');
INSERT INTO `cow_accounts_record` VALUES('2057','1320.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479375124','a:1:{s:5:\"money\";d:107328216;}');
INSERT INTO `cow_accounts_record` VALUES('2058','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479375249','a:1:{s:5:\"money\";d:107328150;}');
INSERT INTO `cow_accounts_record` VALUES('2059','66.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479375249','a:1:{s:5:\"money\";d:107328218;}');
INSERT INTO `cow_accounts_record` VALUES('2060','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479375344','a:1:{s:5:\"money\";d:81048216;}');
INSERT INTO `cow_accounts_record` VALUES('2061','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479375344','a:1:{s:5:\"money\";d:107328216;}');
INSERT INTO `cow_accounts_record` VALUES('2062','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479375420','a:1:{s:5:\"money\";d:107328150;}');
INSERT INTO `cow_accounts_record` VALUES('2063','66.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479375420','a:1:{s:5:\"money\";d:107328218;}');
INSERT INTO `cow_accounts_record` VALUES('2064','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479375453','a:1:{s:5:\"money\";d:3793089;}');
INSERT INTO `cow_accounts_record` VALUES('2065','66.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479375453','a:1:{s:5:\"money\";d:107328282;}');
INSERT INTO `cow_accounts_record` VALUES('2066','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479375490','a:1:{s:5:\"money\";d:3793023;}');
INSERT INTO `cow_accounts_record` VALUES('2067','66.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479375490','a:1:{s:5:\"money\";d:107328346;}');
INSERT INTO `cow_accounts_record` VALUES('2068','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479375531','a:1:{s:5:\"money\";d:107302064;}');
INSERT INTO `cow_accounts_record` VALUES('2069','26280.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479375531','a:1:{s:5:\"money\";d:107328344;}');
INSERT INTO `cow_accounts_record` VALUES('2070','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479375566','a:1:{s:5:\"money\";d:81048344;}');
INSERT INTO `cow_accounts_record` VALUES('2071','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479375566','a:1:{s:5:\"money\";d:107328344;}');
INSERT INTO `cow_accounts_record` VALUES('2072','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479375586','a:1:{s:5:\"money\";d:107302064;}');
INSERT INTO `cow_accounts_record` VALUES('2073','26280.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479375586','a:1:{s:5:\"money\";d:107328344;}');
INSERT INTO `cow_accounts_record` VALUES('2074','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479375693','a:1:{s:5:\"money\";d:81048344;}');
INSERT INTO `cow_accounts_record` VALUES('2075','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479375693','a:1:{s:5:\"money\";d:107328344;}');
INSERT INTO `cow_accounts_record` VALUES('2076','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376111','a:1:{s:5:\"money\";d:107328244;}');
INSERT INTO `cow_accounts_record` VALUES('2077','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376111','a:1:{s:5:\"money\";d:107328340;}');
INSERT INTO `cow_accounts_record` VALUES('2078','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376115','a:1:{s:5:\"money\";d:107328216;}');
INSERT INTO `cow_accounts_record` VALUES('2079','120.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376115','a:1:{s:5:\"money\";d:107328336;}');
INSERT INTO `cow_accounts_record` VALUES('2080','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376247','a:1:{s:5:\"money\";d:81048336;}');
INSERT INTO `cow_accounts_record` VALUES('2081','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376247','a:1:{s:5:\"money\";d:107328336;}');
INSERT INTO `cow_accounts_record` VALUES('2082','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376256','a:1:{s:5:\"money\";d:107128336;}');
INSERT INTO `cow_accounts_record` VALUES('2083','200000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376256','a:1:{s:5:\"money\";d:107328336;}');
INSERT INTO `cow_accounts_record` VALUES('2084','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376259','a:1:{s:5:\"money\";d:96928336;}');
INSERT INTO `cow_accounts_record` VALUES('2085','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376259','a:1:{s:5:\"money\";d:107328336;}');
INSERT INTO `cow_accounts_record` VALUES('2086','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376263','a:1:{s:5:\"money\";d:106008336;}');
INSERT INTO `cow_accounts_record` VALUES('2087','1320000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376263','a:1:{s:5:\"money\";d:107328336;}');
INSERT INTO `cow_accounts_record` VALUES('2088','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376413','a:1:{s:5:\"money\";d:107327016;}');
INSERT INTO `cow_accounts_record` VALUES('2089','1320.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376413','a:1:{s:5:\"money\";d:107328336;}');
INSERT INTO `cow_accounts_record` VALUES('2090','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376474','a:1:{s:5:\"money\";d:107327016;}');
INSERT INTO `cow_accounts_record` VALUES('2091','1320.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376474','a:1:{s:5:\"money\";d:107328336;}');
INSERT INTO `cow_accounts_record` VALUES('2092','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376510','a:1:{s:5:\"money\";d:107327016;}');
INSERT INTO `cow_accounts_record` VALUES('2093','1320.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376510','a:1:{s:5:\"money\";d:107328336;}');
INSERT INTO `cow_accounts_record` VALUES('2094','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376564','a:1:{s:5:\"money\";d:107327016;}');
INSERT INTO `cow_accounts_record` VALUES('2095','1320.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376564','a:1:{s:5:\"money\";d:107328336;}');
INSERT INTO `cow_accounts_record` VALUES('2096','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376635','a:1:{s:5:\"money\";d:106008336;}');
INSERT INTO `cow_accounts_record` VALUES('2097','1320000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376635','a:1:{s:5:\"money\";d:107328336;}');
INSERT INTO `cow_accounts_record` VALUES('2098','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376721','a:1:{s:5:\"money\";d:107328136;}');
INSERT INTO `cow_accounts_record` VALUES('2099','200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376721','a:1:{s:5:\"money\";d:107328336;}');
INSERT INTO `cow_accounts_record` VALUES('2100','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376724','a:1:{s:5:\"money\";d:107327016;}');
INSERT INTO `cow_accounts_record` VALUES('2101','1320.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376724','a:1:{s:5:\"money\";d:107328336;}');
INSERT INTO `cow_accounts_record` VALUES('2102','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376768','a:1:{s:5:\"money\";d:107327736;}');
INSERT INTO `cow_accounts_record` VALUES('2103','600.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376768','a:1:{s:5:\"money\";d:107328336;}');
INSERT INTO `cow_accounts_record` VALUES('2104','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376770','a:1:{s:5:\"money\";d:107327016;}');
INSERT INTO `cow_accounts_record` VALUES('2105','1320.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376770','a:1:{s:5:\"money\";d:107328336;}');
INSERT INTO `cow_accounts_record` VALUES('2106','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376796','a:1:{s:5:\"money\";d:96928336;}');
INSERT INTO `cow_accounts_record` VALUES('2107','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376796','a:1:{s:5:\"money\";d:107328336;}');
INSERT INTO `cow_accounts_record` VALUES('2108','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376832','a:1:{s:5:\"money\";d:107327736;}');
INSERT INTO `cow_accounts_record` VALUES('2109','600.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376833','a:1:{s:5:\"money\";d:107328336;}');
INSERT INTO `cow_accounts_record` VALUES('2110','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376834','a:1:{s:5:\"money\";d:107327016;}');
INSERT INTO `cow_accounts_record` VALUES('2111','1320.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376834','a:1:{s:5:\"money\";d:107328336;}');
INSERT INTO `cow_accounts_record` VALUES('2112','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376836','a:1:{s:5:\"money\";d:107302056;}');
INSERT INTO `cow_accounts_record` VALUES('2113','26280.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376836','a:1:{s:5:\"money\";d:107328336;}');
INSERT INTO `cow_accounts_record` VALUES('2114','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479376965','a:1:{s:5:\"money\";d:3791709;}');
INSERT INTO `cow_accounts_record` VALUES('2115','1314.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376965','a:1:{s:5:\"money\";d:107329650;}');
INSERT INTO `cow_accounts_record` VALUES('2116','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479376971','a:1:{s:5:\"money\";d:3791643;}');
INSERT INTO `cow_accounts_record` VALUES('2117','66.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376971','a:1:{s:5:\"money\";d:107329714;}');
INSERT INTO `cow_accounts_record` VALUES('2118','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376983','a:1:{s:5:\"money\";d:107129712;}');
INSERT INTO `cow_accounts_record` VALUES('2119','200000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376983','a:1:{s:5:\"money\";d:107329712;}');
INSERT INTO `cow_accounts_record` VALUES('2120','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376989','a:1:{s:5:\"money\";d:81049712;}');
INSERT INTO `cow_accounts_record` VALUES('2121','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376989','a:1:{s:5:\"money\";d:107329712;}');
INSERT INTO `cow_accounts_record` VALUES('2122','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479376996','a:1:{s:5:\"money\";d:3765363;}');
INSERT INTO `cow_accounts_record` VALUES('2123','26280.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479376996','a:1:{s:5:\"money\";d:107355992;}');
INSERT INTO `cow_accounts_record` VALUES('2124','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377022','a:1:{s:5:\"money\";d:81075992;}');
INSERT INTO `cow_accounts_record` VALUES('2125','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377022','a:1:{s:5:\"money\";d:107355992;}');
INSERT INTO `cow_accounts_record` VALUES('2126','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377040','a:1:{s:5:\"money\";d:81075992;}');
INSERT INTO `cow_accounts_record` VALUES('2127','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377040','a:1:{s:5:\"money\";d:107355992;}');
INSERT INTO `cow_accounts_record` VALUES('2128','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377059','a:1:{s:5:\"money\";d:81075992;}');
INSERT INTO `cow_accounts_record` VALUES('2129','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377059','a:1:{s:5:\"money\";d:107355992;}');
INSERT INTO `cow_accounts_record` VALUES('2130','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377075','a:1:{s:5:\"money\";d:81075992;}');
INSERT INTO `cow_accounts_record` VALUES('2131','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377075','a:1:{s:5:\"money\";d:107355992;}');
INSERT INTO `cow_accounts_record` VALUES('2132','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377090','a:1:{s:5:\"money\";d:81075992;}');
INSERT INTO `cow_accounts_record` VALUES('2133','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377090','a:1:{s:5:\"money\";d:107355992;}');
INSERT INTO `cow_accounts_record` VALUES('2134','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479377143','a:1:{s:5:\"money\";d:3764843;}');
INSERT INTO `cow_accounts_record` VALUES('2135','520.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377143','a:1:{s:5:\"money\";d:107356512;}');
INSERT INTO `cow_accounts_record` VALUES('2136','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479377145','a:1:{s:5:\"money\";d:3764813;}');
INSERT INTO `cow_accounts_record` VALUES('2137','30.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377145','a:1:{s:5:\"money\";d:107356542;}');
INSERT INTO `cow_accounts_record` VALUES('2138','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479377153','a:1:{s:5:\"money\";d:3764747;}');
INSERT INTO `cow_accounts_record` VALUES('2139','66.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377153','a:1:{s:5:\"money\";d:107356610;}');
INSERT INTO `cow_accounts_record` VALUES('2140','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377433','a:1:{s:5:\"money\";d:81076608;}');
INSERT INTO `cow_accounts_record` VALUES('2141','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377433','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2142','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377540','a:1:{s:5:\"money\";d:81076608;}');
INSERT INTO `cow_accounts_record` VALUES('2143','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377540','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2144','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377625','a:1:{s:5:\"money\";d:81076608;}');
INSERT INTO `cow_accounts_record` VALUES('2145','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377625','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2146','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377627','a:1:{s:5:\"money\";d:81076608;}');
INSERT INTO `cow_accounts_record` VALUES('2147','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377627','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2148','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377737','a:1:{s:5:\"money\";d:81076608;}');
INSERT INTO `cow_accounts_record` VALUES('2149','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377737','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2150','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377742','a:1:{s:5:\"money\";d:81076608;}');
INSERT INTO `cow_accounts_record` VALUES('2151','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377742','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2152','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377749','a:1:{s:5:\"money\";d:81076608;}');
INSERT INTO `cow_accounts_record` VALUES('2153','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377750','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2154','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377803','a:1:{s:5:\"money\";d:81076608;}');
INSERT INTO `cow_accounts_record` VALUES('2155','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377803','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2156','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377861','a:1:{s:5:\"money\";d:81076608;}');
INSERT INTO `cow_accounts_record` VALUES('2157','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377861','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2158','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377886','a:1:{s:5:\"money\";d:81076608;}');
INSERT INTO `cow_accounts_record` VALUES('2159','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377888','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2160','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377889','a:1:{s:5:\"money\";d:81076608;}');
INSERT INTO `cow_accounts_record` VALUES('2161','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377889','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2162','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377915','a:1:{s:5:\"money\";d:81076608;}');
INSERT INTO `cow_accounts_record` VALUES('2163','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377915','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2164','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377938','a:1:{s:5:\"money\";d:81076608;}');
INSERT INTO `cow_accounts_record` VALUES('2165','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377938','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2166','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377940','a:1:{s:5:\"money\";d:81076608;}');
INSERT INTO `cow_accounts_record` VALUES('2167','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479377940','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2168','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433119','a:1:{s:5:\"money\";d:96956608;}');
INSERT INTO `cow_accounts_record` VALUES('2169','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433119','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2170','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433121','a:1:{s:5:\"money\";d:96956608;}');
INSERT INTO `cow_accounts_record` VALUES('2171','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433121','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2172','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433124','a:1:{s:5:\"money\";d:96956608;}');
INSERT INTO `cow_accounts_record` VALUES('2173','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433125','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2174','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433125','a:1:{s:5:\"money\";d:96956608;}');
INSERT INTO `cow_accounts_record` VALUES('2175','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433125','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2176','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433125','a:1:{s:5:\"money\";d:96956608;}');
INSERT INTO `cow_accounts_record` VALUES('2177','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433125','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2178','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433126','a:1:{s:5:\"money\";d:96956608;}');
INSERT INTO `cow_accounts_record` VALUES('2179','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433126','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2180','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433132','a:1:{s:5:\"money\";d:107355294;}');
INSERT INTO `cow_accounts_record` VALUES('2181','1314.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433132','a:1:{s:5:\"money\";d:107356610;}');
INSERT INTO `cow_accounts_record` VALUES('2182','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433132','a:1:{s:5:\"money\";d:107355294;}');
INSERT INTO `cow_accounts_record` VALUES('2183','1314.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433132','a:1:{s:5:\"money\";d:107356610;}');
INSERT INTO `cow_accounts_record` VALUES('2184','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433145','a:1:{s:5:\"money\";d:96956608;}');
INSERT INTO `cow_accounts_record` VALUES('2185','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433145','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2186','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433146','a:1:{s:5:\"money\";d:96956608;}');
INSERT INTO `cow_accounts_record` VALUES('2187','10400000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433146','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2188','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433175','a:1:{s:5:\"money\";d:81076608;}');
INSERT INTO `cow_accounts_record` VALUES('2189','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433175','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2190','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433376','a:1:{s:5:\"money\";d:107356408;}');
INSERT INTO `cow_accounts_record` VALUES('2191','200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433376','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2192','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433392','a:1:{s:5:\"money\";d:107356008;}');
INSERT INTO `cow_accounts_record` VALUES('2193','600.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433392','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2194','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433521','a:1:{s:5:\"money\";d:107356408;}');
INSERT INTO `cow_accounts_record` VALUES('2195','200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433521','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2196','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433533','a:1:{s:5:\"money\";d:107355288;}');
INSERT INTO `cow_accounts_record` VALUES('2197','1320.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433533','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2198','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433534','a:1:{s:5:\"money\";d:107330328;}');
INSERT INTO `cow_accounts_record` VALUES('2199','26280.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433535','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2200','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433576','a:1:{s:5:\"money\";d:107356578;}');
INSERT INTO `cow_accounts_record` VALUES('2201','30.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433576','a:1:{s:5:\"money\";d:107356606;}');
INSERT INTO `cow_accounts_record` VALUES('2202','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433588','a:1:{s:5:\"money\";d:107356088;}');
INSERT INTO `cow_accounts_record` VALUES('2203','520.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479433588','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2204','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479437445','a:1:{s:5:\"money\";d:107156608;}');
INSERT INTO `cow_accounts_record` VALUES('2205','200000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479437445','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2206','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479437448','a:1:{s:5:\"money\";d:106036608;}');
INSERT INTO `cow_accounts_record` VALUES('2207','1320000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479437448','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2208','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479437451','a:1:{s:5:\"money\";d:81076608;}');
INSERT INTO `cow_accounts_record` VALUES('2209','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479437451','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2210','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','cui','3','系统','1479457445','a:1:{s:5:\"money\";d:110;}');
INSERT INTO `cow_accounts_record` VALUES('2211','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479528711','a:1:{s:5:\"money\";d:107336608;}');
INSERT INTO `cow_accounts_record` VALUES('2212','20000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479528711','a:1:{s:5:\"money\";d:107356608;}');
INSERT INTO `cow_accounts_record` VALUES('2213','111.00','112.00','114.00','113','0','0','0','0','0','0','9','6','','ceshi111','6','系统','1479699419','a:7:{s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;s:6:\"point2\";d:116;s:6:\"point3\";d:117;}');
INSERT INTO `cow_accounts_record` VALUES('2214','30.00','30.00','30.00','30','0','0','0','0','0','0','4','6','注册分销','ceshi','1','系统','1479699419','a:7:{s:5:\"money\";d:107356638;s:6:\"amount\";d:120;s:13:\"promote_point\";i:100090;s:5:\"point\";d:120;s:6:\"point1\";d:120;s:6:\"point2\";d:120;s:6:\"point3\";d:120;}');
INSERT INTO `cow_accounts_record` VALUES('2215','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi111','6','系统','1479699432','a:1:{s:5:\"money\";d:110;}');
INSERT INTO `cow_accounts_record` VALUES('2216','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi111','6','系统','1479699434','a:1:{s:5:\"money\";d:109;}');
INSERT INTO `cow_accounts_record` VALUES('2217','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi111','6','系统','1479699564','a:1:{s:5:\"money\";d:108;}');
INSERT INTO `cow_accounts_record` VALUES('2218','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi111','6','系统','1479699569','a:1:{s:5:\"money\";d:98;}');
INSERT INTO `cow_accounts_record` VALUES('2219','10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479699569','a:1:{s:5:\"money\";d:107356650;}');
INSERT INTO `cow_accounts_record` VALUES('2220','100000000.00','0.00','0.00','0','0','0','0','0','0','0','0','0','','ceshi111','6','admin','1479699624','a:1:{s:5:\"money\";d:100000098;}');
INSERT INTO `cow_accounts_record` VALUES('2221','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi111','6','系统','1479699635','a:1:{s:5:\"money\";d:73720096;}');
INSERT INTO `cow_accounts_record` VALUES('2222','26280000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479699635','a:1:{s:5:\"money\";d:133636648;}');
INSERT INTO `cow_accounts_record` VALUES('2223','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi111','6','系统','1479699642','a:1:{s:5:\"money\";d:73719496;}');
INSERT INTO `cow_accounts_record` VALUES('2224','600.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479699642','a:1:{s:5:\"money\";d:133637248;}');
INSERT INTO `cow_accounts_record` VALUES('2225','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi111','6','系统','1479699646','a:1:{s:5:\"money\";d:73718176;}');
INSERT INTO `cow_accounts_record` VALUES('2226','1320.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479699646','a:1:{s:5:\"money\";d:133638568;}');
INSERT INTO `cow_accounts_record` VALUES('2227','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi111','6','系统','1479699674','a:1:{s:5:\"money\";d:73718110;}');
INSERT INTO `cow_accounts_record` VALUES('2228','66.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479699674','a:1:{s:5:\"money\";d:133638634;}');
INSERT INTO `cow_accounts_record` VALUES('2229','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi111','6','系统','1479699688','a:1:{s:5:\"money\";d:73518112;}');
INSERT INTO `cow_accounts_record` VALUES('2230','200000.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1479699688','a:1:{s:5:\"money\";d:133838632;}');
INSERT INTO `cow_accounts_record` VALUES('2231','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479806906','a:1:{s:5:\"money\";d:3763427;}');
INSERT INTO `cow_accounts_record` VALUES('2232','1320.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','cui','3','系统','1479806906','a:1:{s:5:\"money\";d:1430;}');
INSERT INTO `cow_accounts_record` VALUES('2233','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479806919','a:1:{s:5:\"money\";d:3763407;}');
INSERT INTO `cow_accounts_record` VALUES('2234','20.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','cui','3','系统','1479806919','a:1:{s:5:\"money\";d:1450;}');
INSERT INTO `cow_accounts_record` VALUES('2235','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','王建华','2','系统','1479806936','a:1:{s:5:\"money\";d:3763406;}');
INSERT INTO `cow_accounts_record` VALUES('2236','111.00','112.00','114.00','113','0','0','0','0','0','0','9','6','','lizebing','7','系统','1482117346','a:7:{s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;s:6:\"point2\";d:116;s:6:\"point3\";d:117;}');
INSERT INTO `cow_accounts_record` VALUES('2237','30.00','30.00','30.00','30','0','0','0','0','0','0','4','6','注册分销','ceshi','1','系统','1482117346','a:7:{s:5:\"money\";d:133838662;s:6:\"amount\";d:150;s:13:\"promote_point\";i:100120;s:5:\"point\";d:150;s:6:\"point1\";d:150;s:6:\"point2\";d:150;s:6:\"point3\";d:150;}');
INSERT INTO `cow_accounts_record` VALUES('2238','111.00','112.00','114.00','113','0','0','0','0','0','0','9','6','','wujing','8','系统','1482117355','a:7:{s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;s:6:\"point2\";d:116;s:6:\"point3\";d:117;}');
INSERT INTO `cow_accounts_record` VALUES('2239','30.00','30.00','30.00','30','0','0','0','0','0','0','4','6','注册分销','ceshi','1','系统','1482117355','a:7:{s:5:\"money\";d:133838694;s:6:\"amount\";d:180;s:13:\"promote_point\";i:100150;s:5:\"point\";d:180;s:6:\"point1\";d:180;s:6:\"point2\";d:180;s:6:\"point3\";d:180;}');
INSERT INTO `cow_accounts_record` VALUES('2240','111.00','112.00','114.00','113','0','0','0','0','0','0','9','6','','brokenxiao','9','系统','1482117359','a:7:{s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;s:6:\"point2\";d:116;s:6:\"point3\";d:117;}');
INSERT INTO `cow_accounts_record` VALUES('2241','30.00','30.00','30.00','30','0','0','0','0','0','0','4','6','注册分销','ceshi','1','系统','1482117360','a:7:{s:5:\"money\";d:133838726;s:6:\"amount\";d:210;s:13:\"promote_point\";i:100180;s:5:\"point\";d:210;s:6:\"point1\";d:210;s:6:\"point2\";d:210;s:6:\"point3\";d:210;}');
INSERT INTO `cow_accounts_record` VALUES('2242','111.00','112.00','114.00','113','0','0','0','0','0','0','9','6','','1056341029','10','系统','1482117363','a:7:{s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;s:6:\"point2\";d:116;s:6:\"point3\";d:117;}');
INSERT INTO `cow_accounts_record` VALUES('2243','30.00','30.00','30.00','30','0','0','0','0','0','0','4','6','注册分销','ceshi','1','系统','1482117363','a:7:{s:5:\"money\";d:133838758;s:6:\"amount\";d:240;s:13:\"promote_point\";i:100210;s:5:\"point\";d:240;s:6:\"point1\";d:240;s:6:\"point2\";d:240;s:6:\"point3\";d:240;}');
INSERT INTO `cow_accounts_record` VALUES('2244','111.00','112.00','114.00','113','0','0','0','0','0','0','9','6','','111222333','11','系统','1482117369','a:7:{s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;s:6:\"point2\";d:116;s:6:\"point3\";d:117;}');
INSERT INTO `cow_accounts_record` VALUES('2245','30.00','30.00','30.00','30','0','0','0','0','0','0','4','6','注册分销','ceshi','1','系统','1482117369','a:7:{s:5:\"money\";d:133838790;s:6:\"amount\";d:270;s:13:\"promote_point\";i:100240;s:5:\"point\";d:270;s:6:\"point1\";d:270;s:6:\"point2\";d:270;s:6:\"point3\";d:270;}');
INSERT INTO `cow_accounts_record` VALUES('2246','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482401994','a:1:{s:5:\"money\";d:133838782;}');
INSERT INTO `cow_accounts_record` VALUES('2247','10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','brokenxiao','9','系统','1482401995','a:1:{s:5:\"money\";d:121;}');
INSERT INTO `cow_accounts_record` VALUES('2248','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482401995','a:1:{s:5:\"money\";d:133838774;}');
INSERT INTO `cow_accounts_record` VALUES('2249','10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','brokenxiao','9','系统','1482401995','a:1:{s:5:\"money\";d:131;}');
INSERT INTO `cow_accounts_record` VALUES('2250','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482401997','a:1:{s:5:\"money\";d:133838676;}');
INSERT INTO `cow_accounts_record` VALUES('2251','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','brokenxiao','9','系统','1482401997','a:1:{s:5:\"money\";d:231;}');
INSERT INTO `cow_accounts_record` VALUES('2252','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482401998','a:1:{s:5:\"money\";d:133838572;}');
INSERT INTO `cow_accounts_record` VALUES('2253','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','brokenxiao','9','系统','1482401998','a:1:{s:5:\"money\";d:331;}');
INSERT INTO `cow_accounts_record` VALUES('2254','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482401998','a:1:{s:5:\"money\";d:133838476;}');
INSERT INTO `cow_accounts_record` VALUES('2255','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','brokenxiao','9','系统','1482401998','a:1:{s:5:\"money\";d:431;}');
INSERT INTO `cow_accounts_record` VALUES('2256','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482402007','a:1:{s:5:\"money\";d:133833280;}');
INSERT INTO `cow_accounts_record` VALUES('2257','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','brokenxiao','9','系统','1482402007','a:1:{s:5:\"money\";d:5631;}');
INSERT INTO `cow_accounts_record` VALUES('2258','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482402156','a:1:{s:5:\"money\";d:133833180;}');
INSERT INTO `cow_accounts_record` VALUES('2259','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','brokenxiao','9','系统','1482402156','a:1:{s:5:\"money\";d:5731;}');
INSERT INTO `cow_accounts_record` VALUES('2260','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482402157','a:1:{s:5:\"money\";d:133833084;}');
INSERT INTO `cow_accounts_record` VALUES('2261','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','brokenxiao','9','系统','1482402157','a:1:{s:5:\"money\";d:5831;}');
INSERT INTO `cow_accounts_record` VALUES('2262','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482402157','a:1:{s:5:\"money\";d:133832988;}');
INSERT INTO `cow_accounts_record` VALUES('2263','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','brokenxiao','9','系统','1482402158','a:1:{s:5:\"money\";d:5931;}');
INSERT INTO `cow_accounts_record` VALUES('2264','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482461250','a:1:{s:5:\"money\";d:133832892;}');
INSERT INTO `cow_accounts_record` VALUES('2265','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','brokenxiao','9','系统','1482461250','a:1:{s:5:\"money\";d:6031;}');
INSERT INTO `cow_accounts_record` VALUES('2266','10000.00','0.00','0.00','0','0','0','0','0','0','0','0','0','','cui','3','admin','1482461465','a:1:{s:5:\"money\";d:11450;}');
INSERT INTO `cow_accounts_record` VALUES('2267','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','cui','3','系统','1482461514','a:1:{s:5:\"money\";d:11440;}');
INSERT INTO `cow_accounts_record` VALUES('2268','10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482461515','a:1:{s:5:\"money\";d:133832906;}');
INSERT INTO `cow_accounts_record` VALUES('2269','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','cui','3','系统','1482461520','a:1:{s:5:\"money\";d:11430;}');
INSERT INTO `cow_accounts_record` VALUES('2270','10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482461520','a:1:{s:5:\"money\";d:133832914;}');
INSERT INTO `cow_accounts_record` VALUES('2271','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','cui','3','系统','1482461699','a:1:{s:5:\"money\";d:11420;}');
INSERT INTO `cow_accounts_record` VALUES('2272','10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482461699','a:1:{s:5:\"money\";d:133832922;}');
INSERT INTO `cow_accounts_record` VALUES('2273','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','cui','3','系统','1482461703','a:1:{s:5:\"money\";d:11320;}');
INSERT INTO `cow_accounts_record` VALUES('2274','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482461703','a:1:{s:5:\"money\";d:133833020;}');
INSERT INTO `cow_accounts_record` VALUES('2275','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','cui','3','系统','1482461706','a:1:{s:5:\"money\";d:6120;}');
INSERT INTO `cow_accounts_record` VALUES('2276','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482461706','a:1:{s:5:\"money\";d:133838224;}');
INSERT INTO `cow_accounts_record` VALUES('2277','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','cui','3','系统','1482461730','a:1:{s:5:\"money\";d:5460;}');
INSERT INTO `cow_accounts_record` VALUES('2278','660.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482461730','a:1:{s:5:\"money\";d:133838884;}');
INSERT INTO `cow_accounts_record` VALUES('2279','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','cui','3','系统','1482461739','a:1:{s:5:\"money\";d:5160;}');
INSERT INTO `cow_accounts_record` VALUES('2280','300.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482461739','a:1:{s:5:\"money\";d:133839180;}');
INSERT INTO `cow_accounts_record` VALUES('2281','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','cui','3','系统','1482461908','a:1:{s:5:\"money\";d:4500;}');
INSERT INTO `cow_accounts_record` VALUES('2282','660.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482461908','a:1:{s:5:\"money\";d:133839844;}');
INSERT INTO `cow_accounts_record` VALUES('2283','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','cui','3','系统','1482461908','a:1:{s:5:\"money\";d:3840;}');
INSERT INTO `cow_accounts_record` VALUES('2284','660.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482461908','a:1:{s:5:\"money\";d:133840500;}');
INSERT INTO `cow_accounts_record` VALUES('2285','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','cui','3','系统','1482461911','a:1:{s:5:\"money\";d:3740;}');
INSERT INTO `cow_accounts_record` VALUES('2286','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482461911','a:1:{s:5:\"money\";d:133840596;}');
INSERT INTO `cow_accounts_record` VALUES('2287','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','cui','3','系统','1482461950','a:1:{s:5:\"money\";d:3640;}');
INSERT INTO `cow_accounts_record` VALUES('2288','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482461951','a:1:{s:5:\"money\";d:133840692;}');
INSERT INTO `cow_accounts_record` VALUES('2289','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','cui','3','系统','1482462069','a:1:{s:5:\"money\";d:3540;}');
INSERT INTO `cow_accounts_record` VALUES('2290','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482462069','a:1:{s:5:\"money\";d:133840788;}');
INSERT INTO `cow_accounts_record` VALUES('2291','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','cui','3','系统','1482462082','a:1:{s:5:\"money\";d:3440;}');
INSERT INTO `cow_accounts_record` VALUES('2292','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482462082','a:1:{s:5:\"money\";d:133840884;}');
INSERT INTO `cow_accounts_record` VALUES('2293','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482462993','a:1:{s:5:\"money\";d:133840870;}');
INSERT INTO `cow_accounts_record` VALUES('2294','10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','brokenxiao','9','系统','1482462993','a:1:{s:5:\"money\";d:6041;}');
INSERT INTO `cow_accounts_record` VALUES('2295','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482463011','a:1:{s:5:\"money\";d:133840862;}');
INSERT INTO `cow_accounts_record` VALUES('2296','10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','brokenxiao','9','系统','1482463011','a:1:{s:5:\"money\";d:6051;}');
INSERT INTO `cow_accounts_record` VALUES('2297','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482746034','a:1:{s:5:\"money\";d:133840854;}');
INSERT INTO `cow_accounts_record` VALUES('2298','10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','brokenxiao','9','系统','1482746034','a:1:{s:5:\"money\";d:6061;}');
INSERT INTO `cow_accounts_record` VALUES('2299','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482746318','a:1:{s:5:\"money\";d:133840846;}');
INSERT INTO `cow_accounts_record` VALUES('2300','10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','brokenxiao','9','系统','1482746318','a:1:{s:5:\"money\";d:6071;}');
INSERT INTO `cow_accounts_record` VALUES('2301','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482746340','a:1:{s:5:\"money\";d:133840838;}');
INSERT INTO `cow_accounts_record` VALUES('2302','10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','brokenxiao','9','系统','1482746342','a:1:{s:5:\"money\";d:6081;}');
INSERT INTO `cow_accounts_record` VALUES('2303','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482746400','a:1:{s:5:\"money\";d:133840740;}');
INSERT INTO `cow_accounts_record` VALUES('2304','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','brokenxiao','9','系统','1482746400','a:1:{s:5:\"money\";d:6181;}');
INSERT INTO `cow_accounts_record` VALUES('2305','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482746488','a:1:{s:5:\"money\";d:133840636;}');
INSERT INTO `cow_accounts_record` VALUES('2306','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','brokenxiao','9','系统','1482746488','a:1:{s:5:\"money\";d:6281;}');
INSERT INTO `cow_accounts_record` VALUES('2307','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482746497','a:1:{s:5:\"money\";d:133840540;}');
INSERT INTO `cow_accounts_record` VALUES('2308','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','brokenxiao','9','系统','1482746498','a:1:{s:5:\"money\";d:6381;}');
INSERT INTO `cow_accounts_record` VALUES('2309','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482746511','a:1:{s:5:\"money\";d:133840444;}');
INSERT INTO `cow_accounts_record` VALUES('2310','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','brokenxiao','9','系统','1482746511','a:1:{s:5:\"money\";d:6481;}');
INSERT INTO `cow_accounts_record` VALUES('2311','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482746520','a:1:{s:5:\"money\";d:133840348;}');
INSERT INTO `cow_accounts_record` VALUES('2312','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','brokenxiao','9','系统','1482746520','a:1:{s:5:\"money\";d:6581;}');
INSERT INTO `cow_accounts_record` VALUES('2313','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482746566','a:1:{s:5:\"money\";d:133840252;}');
INSERT INTO `cow_accounts_record` VALUES('2314','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','brokenxiao','9','系统','1482746566','a:1:{s:5:\"money\";d:6681;}');
INSERT INTO `cow_accounts_record` VALUES('2315','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1482746629','a:1:{s:5:\"money\";d:133840156;}');
INSERT INTO `cow_accounts_record` VALUES('2316','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','brokenxiao','9','系统','1482746629','a:1:{s:5:\"money\";d:6781;}');
INSERT INTO `cow_accounts_record` VALUES('2317','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483002458','a:1:{s:5:\"money\";d:133840150;}');
INSERT INTO `cow_accounts_record` VALUES('2318','10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483002458','a:1:{s:5:\"money\";d:133840162;}');
INSERT INTO `cow_accounts_record` VALUES('2319','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483064342','a:1:{s:5:\"money\";d:133840150;}');
INSERT INTO `cow_accounts_record` VALUES('2320','10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483064342','a:1:{s:5:\"money\";d:133840162;}');
INSERT INTO `cow_accounts_record` VALUES('2321','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483064346','a:1:{s:5:\"money\";d:133839860;}');
INSERT INTO `cow_accounts_record` VALUES('2322','300.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483064346','a:1:{s:5:\"money\";d:133840156;}');
INSERT INTO `cow_accounts_record` VALUES('2323','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483675739','a:1:{s:5:\"money\";d:133840060;}');
INSERT INTO `cow_accounts_record` VALUES('2324','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483675739','a:1:{s:5:\"money\";d:133840164;}');
INSERT INTO `cow_accounts_record` VALUES('2325','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483675744','a:1:{s:5:\"money\";d:133839860;}');
INSERT INTO `cow_accounts_record` VALUES('2326','300.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483675744','a:1:{s:5:\"money\";d:133840156;}');
INSERT INTO `cow_accounts_record` VALUES('2327','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483675746','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2328','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483675746','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2329','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483675750','a:1:{s:5:\"money\";d:133839500;}');
INSERT INTO `cow_accounts_record` VALUES('2330','660.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483675750','a:1:{s:5:\"money\";d:133840164;}');
INSERT INTO `cow_accounts_record` VALUES('2331','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483675765','a:1:{s:5:\"money\";d:133840060;}');
INSERT INTO `cow_accounts_record` VALUES('2332','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483675765','a:1:{s:5:\"money\";d:133840164;}');
INSERT INTO `cow_accounts_record` VALUES('2333','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483675771','a:1:{s:5:\"money\";d:133839500;}');
INSERT INTO `cow_accounts_record` VALUES('2334','660.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483675771','a:1:{s:5:\"money\";d:133840164;}');
INSERT INTO `cow_accounts_record` VALUES('2335','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483675824','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2336','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483675824','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2337','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483675826','a:1:{s:5:\"money\";d:133839500;}');
INSERT INTO `cow_accounts_record` VALUES('2338','660.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483675826','a:1:{s:5:\"money\";d:133840164;}');
INSERT INTO `cow_accounts_record` VALUES('2339','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483675834','a:1:{s:5:\"money\";d:133840150;}');
INSERT INTO `cow_accounts_record` VALUES('2340','10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483675834','a:1:{s:5:\"money\";d:133840162;}');
INSERT INTO `cow_accounts_record` VALUES('2341','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483675969','a:1:{s:5:\"money\";d:133840060;}');
INSERT INTO `cow_accounts_record` VALUES('2342','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483675969','a:1:{s:5:\"money\";d:133840164;}');
INSERT INTO `cow_accounts_record` VALUES('2343','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483675972','a:1:{s:5:\"money\";d:133839500;}');
INSERT INTO `cow_accounts_record` VALUES('2344','660.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483675972','a:1:{s:5:\"money\";d:133840164;}');
INSERT INTO `cow_accounts_record` VALUES('2345','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483675977','a:1:{s:5:\"money\";d:133839500;}');
INSERT INTO `cow_accounts_record` VALUES('2346','660.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483675977','a:1:{s:5:\"money\";d:133840164;}');
INSERT INTO `cow_accounts_record` VALUES('2347','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483675986','a:1:{s:5:\"money\";d:133839500;}');
INSERT INTO `cow_accounts_record` VALUES('2348','660.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483675986','a:1:{s:5:\"money\";d:133840164;}');
INSERT INTO `cow_accounts_record` VALUES('2349','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483676030','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2350','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483676030','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2351','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483676076','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2352','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483676076','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2353','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483676329','a:1:{s:5:\"money\";d:133839860;}');
INSERT INTO `cow_accounts_record` VALUES('2354','300.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483676329','a:1:{s:5:\"money\";d:133840156;}');
INSERT INTO `cow_accounts_record` VALUES('2355','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483676332','a:1:{s:5:\"money\";d:133839500;}');
INSERT INTO `cow_accounts_record` VALUES('2356','660.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483676333','a:1:{s:5:\"money\";d:133840164;}');
INSERT INTO `cow_accounts_record` VALUES('2357','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483676336','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2358','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483676336','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2359','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483676338','a:1:{s:5:\"money\";d:133827020;}');
INSERT INTO `cow_accounts_record` VALUES('2360','13140.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483676338','a:1:{s:5:\"money\";d:133840164;}');
INSERT INTO `cow_accounts_record` VALUES('2361','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483680990','a:1:{s:5:\"money\";d:133839860;}');
INSERT INTO `cow_accounts_record` VALUES('2362','300.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483680991','a:1:{s:5:\"money\";d:133840156;}');
INSERT INTO `cow_accounts_record` VALUES('2363','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483685237','a:1:{s:5:\"money\";d:133840060;}');
INSERT INTO `cow_accounts_record` VALUES('2364','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483685237','a:1:{s:5:\"money\";d:133840164;}');
INSERT INTO `cow_accounts_record` VALUES('2365','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483685239','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2366','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483685239','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2367','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483685463','a:1:{s:5:\"money\";d:133839860;}');
INSERT INTO `cow_accounts_record` VALUES('2368','300.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483685463','a:1:{s:5:\"money\";d:133840156;}');
INSERT INTO `cow_accounts_record` VALUES('2369','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483685468','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2370','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483685469','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2371','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483685488','a:1:{s:5:\"money\";d:133840060;}');
INSERT INTO `cow_accounts_record` VALUES('2372','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483685488','a:1:{s:5:\"money\";d:133840164;}');
INSERT INTO `cow_accounts_record` VALUES('2373','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483685491','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2374','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483685491','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2375','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483685562','a:1:{s:5:\"money\";d:133840060;}');
INSERT INTO `cow_accounts_record` VALUES('2376','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483685562','a:1:{s:5:\"money\";d:133840164;}');
INSERT INTO `cow_accounts_record` VALUES('2377','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483685565','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2378','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483685565','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2379','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483685609','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2380','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483685609','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2381','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483685659','a:1:{s:5:\"money\";d:133839860;}');
INSERT INTO `cow_accounts_record` VALUES('2382','300.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483685659','a:1:{s:5:\"money\";d:133840156;}');
INSERT INTO `cow_accounts_record` VALUES('2383','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483685664','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2384','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483685664','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2385','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483685700','a:1:{s:5:\"money\";d:133840150;}');
INSERT INTO `cow_accounts_record` VALUES('2386','10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483685700','a:1:{s:5:\"money\";d:133840162;}');
INSERT INTO `cow_accounts_record` VALUES('2387','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483685702','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2388','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483685702','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2389','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483685730','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2390','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483685730','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2391','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483685765','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2392','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483685765','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2393','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483685767','a:1:{s:5:\"money\";d:133827020;}');
INSERT INTO `cow_accounts_record` VALUES('2394','13140.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483685767','a:1:{s:5:\"money\";d:133840164;}');
INSERT INTO `cow_accounts_record` VALUES('2395','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483686997','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2396','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483686997','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2397','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687002','a:1:{s:5:\"money\";d:133840060;}');
INSERT INTO `cow_accounts_record` VALUES('2398','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687002','a:1:{s:5:\"money\";d:133840164;}');
INSERT INTO `cow_accounts_record` VALUES('2399','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687024','a:1:{s:5:\"money\";d:133840150;}');
INSERT INTO `cow_accounts_record` VALUES('2400','10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687024','a:1:{s:5:\"money\";d:133840162;}');
INSERT INTO `cow_accounts_record` VALUES('2401','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687047','a:1:{s:5:\"money\";d:133840060;}');
INSERT INTO `cow_accounts_record` VALUES('2402','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687047','a:1:{s:5:\"money\";d:133840164;}');
INSERT INTO `cow_accounts_record` VALUES('2403','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687051','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2404','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687051','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2405','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687054','a:1:{s:5:\"money\";d:133839500;}');
INSERT INTO `cow_accounts_record` VALUES('2406','660.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687054','a:1:{s:5:\"money\";d:133840164;}');
INSERT INTO `cow_accounts_record` VALUES('2407','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687054','a:1:{s:5:\"money\";d:133839500;}');
INSERT INTO `cow_accounts_record` VALUES('2408','660.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687054','a:1:{s:5:\"money\";d:133840164;}');
INSERT INTO `cow_accounts_record` VALUES('2409','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687055','a:1:{s:5:\"money\";d:133839500;}');
INSERT INTO `cow_accounts_record` VALUES('2410','660.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687055','a:1:{s:5:\"money\";d:133840164;}');
INSERT INTO `cow_accounts_record` VALUES('2411','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687055','a:1:{s:5:\"money\";d:133839500;}');
INSERT INTO `cow_accounts_record` VALUES('2412','660.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687055','a:1:{s:5:\"money\";d:133840164;}');
INSERT INTO `cow_accounts_record` VALUES('2413','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687055','a:1:{s:5:\"money\";d:133839500;}');
INSERT INTO `cow_accounts_record` VALUES('2414','660.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687055','a:1:{s:5:\"money\";d:133840164;}');
INSERT INTO `cow_accounts_record` VALUES('2415','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687082','a:1:{s:5:\"money\";d:133827020;}');
INSERT INTO `cow_accounts_record` VALUES('2416','13140.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687082','a:1:{s:5:\"money\";d:133840164;}');
INSERT INTO `cow_accounts_record` VALUES('2417','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687084','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2418','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687084','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2419','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687086','a:1:{s:5:\"money\";d:133840060;}');
INSERT INTO `cow_accounts_record` VALUES('2420','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687086','a:1:{s:5:\"money\";d:133840164;}');
INSERT INTO `cow_accounts_record` VALUES('2421','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687088','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2422','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687088','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2423','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687088','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2424','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687088','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2425','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687088','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2426','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687088','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2427','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687088','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2428','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687088','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2429','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687089','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2430','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687089','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2431','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687089','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2432','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687089','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2433','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687089','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2434','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687089','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2435','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687089','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2436','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687089','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2437','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687089','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2438','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687089','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2439','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687089','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2440','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687089','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2441','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687090','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2442','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687090','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2443','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687090','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2444','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687090','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2445','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687090','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2446','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687090','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2447','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687090','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2448','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687090','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2449','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687090','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2450','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687090','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2451','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687091','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2452','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687091','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2453','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687091','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2454','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687091','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2455','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687091','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2456','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687091','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2457','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687091','a:1:{s:5:\"money\";d:133834960;}');
INSERT INTO `cow_accounts_record` VALUES('2458','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1483687091','a:1:{s:5:\"money\";d:133840160;}');
INSERT INTO `cow_accounts_record` VALUES('2459','30.00','30.00','30.00','30','0','0','0','0','0','0','4','6','注册分销','ceshi1','17','系统','1484099426','a:4:{s:5:\"money\";d:30;s:6:\"amount\";d:30;s:5:\"point\";d:30;s:13:\"promote_point\";i:30;}');
INSERT INTO `cow_accounts_record` VALUES('2460','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi1','17','系统','1484902760','a:1:{s:5:\"money\";d:20;}');
INSERT INTO `cow_accounts_record` VALUES('2461','10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1484902760','a:1:{s:5:\"money\";d:133840170;}');
INSERT INTO `cow_accounts_record` VALUES('2462','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1487733352','a:1:{s:5:\"money\";d:1338101;}');
INSERT INTO `cow_accounts_record` VALUES('2463','300.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1487733353','a:1:{s:5:\"money\";d:1338401;}');
INSERT INTO `cow_accounts_record` VALUES('2464','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1487733398','a:1:{s:5:\"money\";d:1333201;}');
INSERT INTO `cow_accounts_record` VALUES('2465','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1487733398','a:1:{s:5:\"money\";d:1338401;}');
INSERT INTO `cow_accounts_record` VALUES('2466','0.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1487734875','a:1:{s:5:\"money\";d:1333201;}');
INSERT INTO `cow_accounts_record` VALUES('2467','5200.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1487734875','a:1:{s:5:\"money\";d:1338401;}');
INSERT INTO `cow_accounts_record` VALUES('2468','0.00','0.00','10.00','0','0','0','0','0','0','0','13','5','','ceshi','1','ceshi','1487748784','a:2:{s:5:\"money\";d:1338400;s:5:\"point\";d:280;}');
INSERT INTO `cow_accounts_record` VALUES('2469','0.00','10.00','0.00','0','0','0','0','0','0','0','13','5','1元[ 人民币 ]兑换10点[ 点数 ]，手续费：10分[ 积分 ]','ceshi','1','ceshi','1487751137','a:2:{s:5:\"money\";d:1338399;s:6:\"amount\";d:280;}');
INSERT INTO `cow_accounts_record` VALUES('2470','0.01','0.00','0.00','0','0','0','0','0','0','0','13','5','1点[ 经验 ]兑换0.01元[ 人民币 ]，手续费：10点[ 经验 ]','ceshi','1','ceshi','1487751159','a:2:{s:13:\"promote_point\";i:100239;s:5:\"money\";d:1338399.01000000000931322574615478515625;}');
INSERT INTO `cow_accounts_record` VALUES('2471','0.01','0.00','0.00','0','0','0','0','0','0','0','13','5','1点[ 经验 ]兑换0.01元[ 人民币 ]，手续费：10点[ 经验 ]','ceshi','1','ceshi','1487751360','a:2:{s:13:\"promote_point\";i:100238;s:5:\"money\";d:1338399.01000000000931322574615478515625;}');
INSERT INTO `cow_accounts_record` VALUES('2472','0.00','10.00','0.00','0','0','0','0','0','0','0','13','5','1元[ 人民币 ]兑换10点[ 点数 ]，手续费：10分[ 积分 ]','ceshi','1','ceshi','1487751583','a:2:{s:5:\"money\";d:1338398;s:6:\"amount\";d:290;}');
INSERT INTO `cow_accounts_record` VALUES('2473','0.00','10.00','0.00','0','0','0','0','0','0','0','13','5','1元[ 人民币 ]兑换10点[ 点数 ]，手续费：10点(经验)','ceshi','1','ceshi','1487753229','a:2:{s:5:\"money\";d:99;s:6:\"amount\";d:110;}');
INSERT INTO `cow_accounts_record` VALUES('2474','0.00','10.00','0.00','0','0','0','0','0','0','0','13','5','1元[ 人民币 ]兑换10点[ 点数 ]，手续费：10点(经验)','ceshi','1','ceshi','1487753369','a:2:{s:5:\"money\";d:99;s:6:\"amount\";d:110;}');
INSERT INTO `cow_accounts_record` VALUES('2475','0.00','100.00','0.00','0','0','0','0','0','0','0','13','5','10元[ 人民币 ]兑换100点[ 点数 ]，手续费：10点(经验)','ceshi','1','ceshi','1487754061','a:3:{s:5:\"money\";d:90;s:6:\"amount\";d:200;s:13:\"promote_point\";i:90;}');
INSERT INTO `cow_accounts_record` VALUES('2476','0.00','500.00','0.00','0','0','0','0','0','0','0','13','5','50元[ 人民币 ]兑换500点[ 点数 ]，手续费：10点(经验)','ceshi','1','ceshi','1487754229','a:3:{s:5:\"money\";d:40;s:6:\"amount\";d:700;s:13:\"promote_point\";i:80;}');
INSERT INTO `cow_accounts_record` VALUES('2477','-10.00','100.00','0.00','-10','0','0','0','0','0','0','13','5','10元[ 人民币 ]兑换100点[ 点数 ]，手续费：10点(经验)','ceshi','1','ceshi','1487754534','a:3:{s:5:\"money\";d:90;s:6:\"amount\";d:200;s:13:\"promote_point\";i:70;}');
INSERT INTO `cow_accounts_record` VALUES('2478','-10.10','0.00','100.00','0','0','0','0','0','0','0','13','5','10元[ 人民币 ]兑换100分[ 积分 ]，手续费：0.1元[ 人民币 ]','ceshi','1','ceshi','1487754646','a:2:{s:5:\"money\";d:89.900000000000005684341886080801486968994140625;s:5:\"point\";d:200;}');
INSERT INTO `cow_accounts_record` VALUES('2479','-10.00','100.00','0.00','-10','0','0','0','0','0','0','13','5','10元[ 人民币 ]兑换100点[ 点数 ]，手续费：10点(经验)','ceshi','1','ceshi','1487757941','a:3:{s:5:\"money\";d:79.900000000000005684341886080801486968994140625;s:6:\"amount\";d:200;s:13:\"promote_point\";i:60;}');
INSERT INTO `cow_accounts_record` VALUES('2480','-30.00','0.00','0.00','0','300','0','0','0','0','0','13','5','30元[ 人民币 ]兑换300分[ 积分 ]，手续费：0元[ 人民币 ]','ceshi','1','ceshi','1487758056','a:2:{s:5:\"money\";d:49.900000000000005684341886080801486968994140625;s:6:\"point1\";d:400;}');
INSERT INTO `cow_accounts_record` VALUES('2481','-10.00','100.00','0.00','-10','0','0','0','0','0','0','13','5','10元[ 人民币 ]兑换100点[ 点数 ]，手续费：10点(经验)','ceshi','1','ceshi','1488164224','a:3:{s:5:\"money\";d:39.89999999999999857891452847979962825775146484375;s:6:\"amount\";d:300;s:13:\"promote_point\";i:50;}');
INSERT INTO `cow_accounts_record` VALUES('2482','-10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1488889293','a:1:{s:5:\"money\";d:29.89999999999999857891452847979962825775146484375;}');
INSERT INTO `cow_accounts_record` VALUES('2483','10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1488889293','a:1:{s:5:\"money\";d:39.89999999999999857891452847979962825775146484375;}');
INSERT INTO `cow_accounts_record` VALUES('2484','-10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1488889399','a:1:{s:5:\"money\";d:29.89999999999999857891452847979962825775146484375;}');
INSERT INTO `cow_accounts_record` VALUES('2485','10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1488889400','a:1:{s:5:\"money\";d:39.89999999999999857891452847979962825775146484375;}');
INSERT INTO `cow_accounts_record` VALUES('2486','-10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1488889421','a:1:{s:5:\"money\";d:29.89999999999999857891452847979962825775146484375;}');
INSERT INTO `cow_accounts_record` VALUES('2487','10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1488889421','a:1:{s:5:\"money\";d:39.89999999999999857891452847979962825775146484375;}');
INSERT INTO `cow_accounts_record` VALUES('2488','-10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1488889818','a:1:{s:5:\"money\";d:29.89999999999999857891452847979962825775146484375;}');
INSERT INTO `cow_accounts_record` VALUES('2489','10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1488889818','a:1:{s:5:\"money\";d:39.89999999999999857891452847979962825775146484375;}');
INSERT INTO `cow_accounts_record` VALUES('2490','-10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1488890492','a:1:{s:5:\"money\";d:29.89999999999999857891452847979962825775146484375;}');
INSERT INTO `cow_accounts_record` VALUES('2491','10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1488890493','a:1:{s:5:\"money\";d:39.89999999999999857891452847979962825775146484375;}');
INSERT INTO `cow_accounts_record` VALUES('2492','-10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1488959282','a:1:{s:5:\"money\";d:29.89999999999999857891452847979962825775146484375;}');
INSERT INTO `cow_accounts_record` VALUES('2493','10.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','ceshi','1','系统','1488959282','a:1:{s:5:\"money\";d:39.89999999999999857891452847979962825775146484375;}');
INSERT INTO `cow_accounts_record` VALUES('2494','0.00','-123.00','0.00','0','0','0','0','0','0','0','11','6','个人学历审核','123456','124','系统','1491017714','a:1:{s:6:\"amount\";d:9877;}');
INSERT INTO `cow_accounts_record` VALUES('2495','0.00','-123.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','123456','124','系统','1491018044','a:1:{s:6:\"amount\";d:9754;}');
INSERT INTO `cow_accounts_record` VALUES('2496','0.00','1000.00','0.00','0','0','0','0','0','0','0','0','0','','13593218545','128','admin','1491210772','a:1:{s:6:\"amount\";d:1000;}');
INSERT INTO `cow_accounts_record` VALUES('2497','0.00','-123.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','13593218545','128','系统','1491210803','a:1:{s:6:\"amount\";d:877;}');
INSERT INTO `cow_accounts_record` VALUES('2498','0.00','1000.00','0.00','0','0','0','0','0','0','0','1','6','','momo','119','admin','1491212931','a:1:{s:6:\"amount\";d:1000;}');
INSERT INTO `cow_accounts_record` VALUES('2499','0.00','-123.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','13593218545','128','系统','1491213595','a:1:{s:6:\"amount\";d:754;}');
INSERT INTO `cow_accounts_record` VALUES('2500','111.00','112.00','114.00','113','115','0','0','0','0','0','6','5','注册会员奖励','123456789','130','系统','1491363382','a:5:{s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2501','111.00','112.00','114.00','113','115','0','0','0','0','0','6','5','注册会员奖励','176351','131','系统','1491363472','a:5:{s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2502','111.00','112.00','114.00','113','115','0','0','0','0','0','6','5','注册会员奖励','贺大湿','132','系统','1491363732','a:5:{s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2503','111.00','112.00','114.00','113','115','0','0','0','0','0','6','5','注册会员奖励','我的','133','系统','1491363739','a:5:{s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2504','111.00','112.00','114.00','113','115','0','0','0','0','0','6','5','注册会员奖励','7788','134','系统','1491531290','a:5:{s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2505','111.00','112.00','114.00','113','115','0','0','0','0','0','6','5','注册会员奖励','8899','135','系统','1491531389','a:5:{s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2506','111.00','112.00','114.00','113','115','0','0','0','0','0','6','5','注册会员奖励','贺蕉兽','136','系统','1491532389','a:5:{s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2507','111.00','112.00','114.00','113','115','0','0','0','0','0','6','5','注册会员奖励','wer','137','系统','1491539783','a:5:{s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2508','111.00','112.00','114.00','113','115','0','0','0','0','0','6','5','注册会员奖励','wang','138','系统','1491635386','a:5:{s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2509','0.00','5000.00','0.00','0','0','0','0','0','0','0','0','0','','7788','134','admin','1491639048','a:1:{s:6:\"amount\";d:22112;}');
INSERT INTO `cow_accounts_record` VALUES('2510','0.00','-123.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','7788','134','系统','1491639065','a:1:{s:6:\"amount\";d:21989;}');
INSERT INTO `cow_accounts_record` VALUES('2511','0.00','-123.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','7788','134','系统','1491639082','a:1:{s:6:\"amount\";d:21866;}');
INSERT INTO `cow_accounts_record` VALUES('2512','111.00','112.00','114.00','113','115','0','0','0','0','0','6','5','注册会员奖励','123','139','系统','1491662006','a:5:{s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2513','0.00','-123.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','13593218545','128','系统','1491813860','a:1:{s:6:\"amount\";d:631;}');
INSERT INTO `cow_accounts_record` VALUES('2514','0.00','-123.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','7788','134','系统','1491821620','a:1:{s:6:\"amount\";d:21743;}');
INSERT INTO `cow_accounts_record` VALUES('2515','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','123456789','130','系统','1492250940','a:1:{s:6:\"amount\";d:102;}');
INSERT INTO `cow_accounts_record` VALUES('2516','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','123456789','130','系统','1492251071','a:1:{s:6:\"amount\";d:92;}');
INSERT INTO `cow_accounts_record` VALUES('2517','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','123456789','130','系统','1492251111','a:1:{s:6:\"amount\";d:82;}');
INSERT INTO `cow_accounts_record` VALUES('2518','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','123456789','130','系统','1492674288','a:1:{s:6:\"amount\";d:72;}');
INSERT INTO `cow_accounts_record` VALUES('2519','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','123456789','130','系统','1492674420','a:1:{s:6:\"amount\";d:62;}');
INSERT INTO `cow_accounts_record` VALUES('2520','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','123456789','130','系统','1492674799','a:1:{s:6:\"amount\";d:52;}');
INSERT INTO `cow_accounts_record` VALUES('2521','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','123456789','130','系统','1492674843','a:1:{s:6:\"amount\";d:42;}');
INSERT INTO `cow_accounts_record` VALUES('2522','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','123456789','130','系统','1492675186','a:1:{s:6:\"amount\";d:32;}');
INSERT INTO `cow_accounts_record` VALUES('2523','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','123456789','130','系统','1492675453','a:1:{s:6:\"amount\";d:22;}');
INSERT INTO `cow_accounts_record` VALUES('2524','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','123456789','130','系统','1492676758','a:1:{s:6:\"amount\";d:12;}');
INSERT INTO `cow_accounts_record` VALUES('2525','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','123456789','130','系统','1492676862','a:1:{s:6:\"amount\";d:2;}');
INSERT INTO `cow_accounts_record` VALUES('2526','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','123456789','130','系统','1492677240','a:1:{s:6:\"amount\";d:99990;}');
INSERT INTO `cow_accounts_record` VALUES('2527','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','7788','134','系统','1492682799','a:1:{s:6:\"amount\";d:21733;}');
INSERT INTO `cow_accounts_record` VALUES('2528','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','贺蕉兽','136','系统','1492689368','a:1:{s:6:\"amount\";d:102;}');
INSERT INTO `cow_accounts_record` VALUES('2529','100000.00','0.00','0.00','0','0','0','0','0','0','0','0','5','','admin','114','admin','1492744904','a:1:{s:5:\"money\";d:100000;}');
INSERT INTO `cow_accounts_record` VALUES('2530','0.00','1000000.00','0.00','0','0','0','0','0','0','0','2','0','','admin','114','admin','1492745713','a:1:{s:6:\"amount\";d:1000000;}');
INSERT INTO `cow_accounts_record` VALUES('2531','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1492745728','a:1:{s:6:\"amount\";d:999990;}');
INSERT INTO `cow_accounts_record` VALUES('2532','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1492758443','a:1:{s:6:\"amount\";d:999980;}');
INSERT INTO `cow_accounts_record` VALUES('2533','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1492761394','a:1:{s:6:\"amount\";d:999970;}');
INSERT INTO `cow_accounts_record` VALUES('2534','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1492761423','a:1:{s:6:\"amount\";d:999960;}');
INSERT INTO `cow_accounts_record` VALUES('2535','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1492762181','a:1:{s:6:\"amount\";d:999950;}');
INSERT INTO `cow_accounts_record` VALUES('2536','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1492768265','a:1:{s:6:\"amount\";d:999940;}');
INSERT INTO `cow_accounts_record` VALUES('2537','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','7788','134','系统','1492828582','a:1:{s:6:\"amount\";d:21723;}');
INSERT INTO `cow_accounts_record` VALUES('2538','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1492830556','a:1:{s:6:\"amount\";d:999930;}');
INSERT INTO `cow_accounts_record` VALUES('2539','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1492831661','a:1:{s:6:\"amount\";d:999920;}');
INSERT INTO `cow_accounts_record` VALUES('2540','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1492832682','a:1:{s:6:\"amount\";d:999910;}');
INSERT INTO `cow_accounts_record` VALUES('2541','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1492998793','a:1:{s:6:\"amount\";d:999900;}');
INSERT INTO `cow_accounts_record` VALUES('2542','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','8899','135','系统','1492999443','a:1:{s:6:\"amount\";d:102;}');
INSERT INTO `cow_accounts_record` VALUES('2543','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','8899','135','系统','1492999466','a:1:{s:6:\"amount\";d:92;}');
INSERT INTO `cow_accounts_record` VALUES('2544','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1492999729','a:1:{s:6:\"amount\";d:999890;}');
INSERT INTO `cow_accounts_record` VALUES('2545','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1493000163','a:1:{s:6:\"amount\";d:999880;}');
INSERT INTO `cow_accounts_record` VALUES('2546','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1493001305','a:1:{s:6:\"amount\";d:999870;}');
INSERT INTO `cow_accounts_record` VALUES('2547','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1493001470','a:1:{s:6:\"amount\";d:999860;}');
INSERT INTO `cow_accounts_record` VALUES('2548','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1493017893','a:1:{s:6:\"amount\";d:999850;}');
INSERT INTO `cow_accounts_record` VALUES('2549','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1493018528','a:1:{s:6:\"amount\";d:999840;}');
INSERT INTO `cow_accounts_record` VALUES('2550','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1493026273','a:1:{s:6:\"amount\";d:999830;}');
INSERT INTO `cow_accounts_record` VALUES('2551','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1493026735','a:1:{s:6:\"amount\";d:999820;}');
INSERT INTO `cow_accounts_record` VALUES('2552','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1493027152','a:1:{s:6:\"amount\";d:999810;}');
INSERT INTO `cow_accounts_record` VALUES('2553','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1493028432','a:1:{s:6:\"amount\";d:999800;}');
INSERT INTO `cow_accounts_record` VALUES('2554','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1493088476','a:1:{s:6:\"amount\";d:999790;}');
INSERT INTO `cow_accounts_record` VALUES('2555','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1493090376','a:1:{s:6:\"amount\";d:999780;}');
INSERT INTO `cow_accounts_record` VALUES('2556','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1493091377','a:1:{s:6:\"amount\";d:999770;}');
INSERT INTO `cow_accounts_record` VALUES('2557','111.00','112.00','114.00','113','115','0','0','0','0','0','6','5','注册会员奖励','测试用户名','142','系统','1493514782','a:5:{s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2558','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','测试用户名','142','系统','1493514871','a:1:{s:6:\"amount\";d:102;}');
INSERT INTO `cow_accounts_record` VALUES('2559','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','测试用户名','142','系统','1493514947','a:1:{s:6:\"amount\";d:92;}');
INSERT INTO `cow_accounts_record` VALUES('2560','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','测试用户名','142','系统','1493515186','a:1:{s:6:\"amount\";d:82;}');
INSERT INTO `cow_accounts_record` VALUES('2561','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1493716641','a:1:{s:6:\"amount\";d:999760;}');
INSERT INTO `cow_accounts_record` VALUES('2562','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','测试用户名','142','系统','1493775631','a:1:{s:6:\"amount\";d:72;}');
INSERT INTO `cow_accounts_record` VALUES('2563','111.00','112.00','114.00','113','115','0','0','0','0','0','6','5','注册会员奖励','崔崔崔崔崔大湿','168','系统','1493797253','a:5:{s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2564','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','7788','134','系统','1493798153','a:1:{s:6:\"amount\";d:21713;}');
INSERT INTO `cow_accounts_record` VALUES('2565','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1493798801','a:1:{s:6:\"amount\";d:999750;}');
INSERT INTO `cow_accounts_record` VALUES('2566','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1493801687','a:1:{s:6:\"amount\";d:999740;}');
INSERT INTO `cow_accounts_record` VALUES('2567','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1493801846','a:1:{s:6:\"amount\";d:999730;}');
INSERT INTO `cow_accounts_record` VALUES('2568','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1493801942','a:1:{s:6:\"amount\";d:999720;}');
INSERT INTO `cow_accounts_record` VALUES('2569','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1493802146','a:1:{s:6:\"amount\";d:999710;}');
INSERT INTO `cow_accounts_record` VALUES('2570','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1493802216','a:1:{s:6:\"amount\";d:999700;}');
INSERT INTO `cow_accounts_record` VALUES('2571','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1493802356','a:1:{s:6:\"amount\";d:999690;}');
INSERT INTO `cow_accounts_record` VALUES('2572','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1493802455','a:1:{s:6:\"amount\";d:999680;}');
INSERT INTO `cow_accounts_record` VALUES('2573','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1493802640','a:1:{s:6:\"amount\";d:999670;}');
INSERT INTO `cow_accounts_record` VALUES('2574','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1493802726','a:1:{s:6:\"amount\";d:999660;}');
INSERT INTO `cow_accounts_record` VALUES('2575','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1493802778','a:1:{s:6:\"amount\";d:999650;}');
INSERT INTO `cow_accounts_record` VALUES('2576','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1493802836','a:1:{s:6:\"amount\";d:999640;}');
INSERT INTO `cow_accounts_record` VALUES('2577','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1493803793','a:1:{s:6:\"amount\";d:999630;}');
INSERT INTO `cow_accounts_record` VALUES('2578','111.00','112.00','114.00','113','115','0','0','0','0','0','6','5','注册会员奖励','李笙','169','系统','1493803808','a:5:{s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2579','111.00','112.00','114.00','113','115','0','0','0','0','0','6','5','注册会员奖励','盗版牛牛','170','系统','1493803824','a:5:{s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2580','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1493804419','a:1:{s:6:\"amount\";d:999620;}');
INSERT INTO `cow_accounts_record` VALUES('2581','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1493805505','a:1:{s:6:\"amount\";d:999610;}');
INSERT INTO `cow_accounts_record` VALUES('2582','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','李笙','169','系统','1493857930','a:1:{s:6:\"amount\";d:102;}');
INSERT INTO `cow_accounts_record` VALUES('2583','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','李笙','169','系统','1493863278','a:1:{s:6:\"amount\";d:92;}');
INSERT INTO `cow_accounts_record` VALUES('2584','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1493864811','a:1:{s:6:\"amount\";d:999600;}');
INSERT INTO `cow_accounts_record` VALUES('2585','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','123456789','130','系统','1494042280','a:1:{s:6:\"amount\";d:99980;}');
INSERT INTO `cow_accounts_record` VALUES('2586','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','123456789','130','系统','1494042288','a:1:{s:6:\"amount\";d:99970;}');
INSERT INTO `cow_accounts_record` VALUES('2587','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','李笙','169','系统','1494231254','a:1:{s:6:\"amount\";d:82;}');
INSERT INTO `cow_accounts_record` VALUES('2588','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1494232857','a:1:{s:6:\"amount\";d:999590;}');
INSERT INTO `cow_accounts_record` VALUES('2589','0.00','-10.00','0.00','0','0','0','0','0','0','0','7','5','创建房间扣除资金','admin','114','系统','1494237542','a:1:{s:6:\"amount\";d:999580;}');
INSERT INTO `cow_accounts_record` VALUES('2590','10000.00','0.00','0.00','0','0','0','0','0','0','0','0','6','','123321','171','admin','1496384377','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('2591','-100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','123321','171','系统','1496384390','a:1:{s:5:\"money\";d:9900;}');
INSERT INTO `cow_accounts_record` VALUES('2592','100.00','0.00','0.00','0','0','0','0','0','0','0','9','5','房间直播','123321','171','系统','1496384390','a:1:{s:5:\"money\";d:10000;}');
INSERT INTO `cow_accounts_record` VALUES('2593','10000.00','0.00','0.00','0','0','0','0','0','0','0','0','0','','123321','171','admin','1498030729','a:1:{s:5:\"money\";d:20000;}');
INSERT INTO `cow_accounts_record` VALUES('2594','10000.00','0.00','0.00','0','0','0','0','0','0','0','0','0','','1','130','admin','1498030823','a:1:{s:5:\"money\";d:10100;}');
INSERT INTO `cow_accounts_record` VALUES('2595','10000.00','0.00','0.00','0','0','0','0','0','0','0','1','1','11','1','130','admin','1499250318','a:1:{s:5:\"money\";d:20100;}');
INSERT INTO `cow_accounts_record` VALUES('2596','2000.00','0.00','0.00','0','0','0','0','0','0','0','0','0','','bavlHuMPIA','174','admin','1500631469','a:1:{s:5:\"money\";d:4000;}');
INSERT INTO `cow_accounts_record` VALUES('2597','0.00','0.00','100.00','0','0','0','0','0','0','0','0','5','代理【】为用户【178】充值','shACfeJRvI','178','代理充值','1503477306','a:1:{s:5:\"point\";d:100;}');
INSERT INTO `cow_accounts_record` VALUES('2598','0.00','0.00','1000.00','0','0','0','0','0','0','0','0','5','代理【119】为用户【178】充值','shACfeJRvI','178','代理充值119','1503477366','a:1:{s:5:\"point\";d:1100;}');
INSERT INTO `cow_accounts_record` VALUES('2599','1000.00','0.00','0.00','0','0','0','0','0','0','0','0','0','','wLzUkxASaF','175','admin','1505898104','a:1:{s:5:\"money\";d:1000;}');
INSERT INTO `cow_accounts_record` VALUES('2600','1000.00','0.00','0.00','0','0','0','0','0','0','0','0','0','','BEcKAyGdIi','173','admin','1505898127','a:1:{s:5:\"money\";d:1000;}');
INSERT INTO `cow_accounts_record` VALUES('2601','183.00','0.00','0.00','0','0','0','0','0','0','0','1','2','','oEClAfRpgb','183','admin','1505898156','a:1:{s:5:\"money\";d:183;}');
INSERT INTO `cow_accounts_record` VALUES('2602','1000.00','0.00','0.00','0','0','0','0','0','0','0','1','2','','oEClAfRpgb','183','admin','1505898174','a:1:{s:5:\"money\";d:1183;}');
INSERT INTO `cow_accounts_record` VALUES('2603','1000.00','0.00','0.00','0','0','0','0','0','0','0','0','0','','ZBYfxPnjyN','177','admin','1505898226','a:1:{s:5:\"money\";d:1000;}');
INSERT INTO `cow_accounts_record` VALUES('2604','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：661404消费,房主支付','ZBYfxPnjyN','177','SYSTEM','1505898726','a:1:{s:5:\"money\";d:999;}');
INSERT INTO `cow_accounts_record` VALUES('2605','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：779276消费，均摊支付','ZBYfxPnjyN','177','SYSTEM','1505899434','a:1:{s:5:\"money\";d:998;}');
INSERT INTO `cow_accounts_record` VALUES('2606','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：779276消费，均摊支付','BEcKAyGdIi','173','SYSTEM','1505899434','a:1:{s:5:\"money\";d:999;}');
INSERT INTO `cow_accounts_record` VALUES('2607','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：779276消费，均摊支付','oEClAfRpgb','183','SYSTEM','1505899434','a:1:{s:5:\"money\";d:1182;}');
INSERT INTO `cow_accounts_record` VALUES('2608','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：779276消费，均摊支付','wLzUkxASaF','175','SYSTEM','1505899434','a:1:{s:5:\"money\";d:999;}');
INSERT INTO `cow_accounts_record` VALUES('2609','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：779276消费，均摊支付','ZBYfxPnjyN','177','SYSTEM','1505899448','a:1:{s:5:\"money\";d:997;}');
INSERT INTO `cow_accounts_record` VALUES('2610','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：779276消费，均摊支付','BEcKAyGdIi','173','SYSTEM','1505899448','a:1:{s:5:\"money\";d:998;}');
INSERT INTO `cow_accounts_record` VALUES('2611','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：779276消费，均摊支付','oEClAfRpgb','183','SYSTEM','1505899448','a:1:{s:5:\"money\";d:1181;}');
INSERT INTO `cow_accounts_record` VALUES('2612','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：779276消费，均摊支付','wLzUkxASaF','175','SYSTEM','1505899448','a:1:{s:5:\"money\";d:998;}');
INSERT INTO `cow_accounts_record` VALUES('2613','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：779276消费，均摊支付','ZBYfxPnjyN','177','SYSTEM','1505899448','a:1:{s:5:\"money\";d:996;}');
INSERT INTO `cow_accounts_record` VALUES('2614','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：779276消费，均摊支付','BEcKAyGdIi','173','SYSTEM','1505899448','a:1:{s:5:\"money\";d:997;}');
INSERT INTO `cow_accounts_record` VALUES('2615','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：779276消费，均摊支付','oEClAfRpgb','183','SYSTEM','1505899448','a:1:{s:5:\"money\";d:1180;}');
INSERT INTO `cow_accounts_record` VALUES('2616','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：779276消费，均摊支付','wLzUkxASaF','175','SYSTEM','1505899448','a:1:{s:5:\"money\";d:997;}');
INSERT INTO `cow_accounts_record` VALUES('2617','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：779276消费，均摊支付','ZBYfxPnjyN','177','SYSTEM','1505899448','a:1:{s:5:\"money\";d:995;}');
INSERT INTO `cow_accounts_record` VALUES('2618','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：779276消费，均摊支付','BEcKAyGdIi','173','SYSTEM','1505899448','a:1:{s:5:\"money\";d:996;}');
INSERT INTO `cow_accounts_record` VALUES('2619','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：779276消费，均摊支付','oEClAfRpgb','183','SYSTEM','1505899448','a:1:{s:5:\"money\";d:1179;}');
INSERT INTO `cow_accounts_record` VALUES('2620','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：779276消费，均摊支付','wLzUkxASaF','175','SYSTEM','1505899448','a:1:{s:5:\"money\";d:996;}');
INSERT INTO `cow_accounts_record` VALUES('2621','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：209458消费，均摊支付','ZBYfxPnjyN','177','SYSTEM','1505900524','a:1:{s:5:\"money\";d:994;}');
INSERT INTO `cow_accounts_record` VALUES('2622','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：209458消费，均摊支付','wLzUkxASaF','175','SYSTEM','1505900524','a:1:{s:5:\"money\";d:995;}');
INSERT INTO `cow_accounts_record` VALUES('2623','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：209458消费，均摊支付','BEcKAyGdIi','173','SYSTEM','1505900524','a:1:{s:5:\"money\";d:995;}');
INSERT INTO `cow_accounts_record` VALUES('2624','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：209458消费，均摊支付','oEClAfRpgb','183','SYSTEM','1505900524','a:1:{s:5:\"money\";d:1178;}');
INSERT INTO `cow_accounts_record` VALUES('2625','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：209458消费，均摊支付','ZBYfxPnjyN','177','SYSTEM','1505900524','a:1:{s:5:\"money\";d:993;}');
INSERT INTO `cow_accounts_record` VALUES('2626','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：209458消费，均摊支付','wLzUkxASaF','175','SYSTEM','1505900524','a:1:{s:5:\"money\";d:994;}');
INSERT INTO `cow_accounts_record` VALUES('2627','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：209458消费，均摊支付','BEcKAyGdIi','173','SYSTEM','1505900524','a:1:{s:5:\"money\";d:994;}');
INSERT INTO `cow_accounts_record` VALUES('2628','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：209458消费，均摊支付','oEClAfRpgb','183','SYSTEM','1505900524','a:1:{s:5:\"money\";d:1177;}');
INSERT INTO `cow_accounts_record` VALUES('2629','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：209458消费，均摊支付','ZBYfxPnjyN','177','SYSTEM','1505900525','a:1:{s:5:\"money\";d:992;}');
INSERT INTO `cow_accounts_record` VALUES('2630','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：209458消费，均摊支付','wLzUkxASaF','175','SYSTEM','1505900525','a:1:{s:5:\"money\";d:993;}');
INSERT INTO `cow_accounts_record` VALUES('2631','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：209458消费，均摊支付','BEcKAyGdIi','173','SYSTEM','1505900525','a:1:{s:5:\"money\";d:993;}');
INSERT INTO `cow_accounts_record` VALUES('2632','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：209458消费，均摊支付','oEClAfRpgb','183','SYSTEM','1505900525','a:1:{s:5:\"money\";d:1176;}');
INSERT INTO `cow_accounts_record` VALUES('2633','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：209458消费，均摊支付','ZBYfxPnjyN','177','SYSTEM','1505900532','a:1:{s:5:\"money\";d:991;}');
INSERT INTO `cow_accounts_record` VALUES('2634','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：209458消费，均摊支付','wLzUkxASaF','175','SYSTEM','1505900532','a:1:{s:5:\"money\";d:992;}');
INSERT INTO `cow_accounts_record` VALUES('2635','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：209458消费，均摊支付','BEcKAyGdIi','173','SYSTEM','1505900532','a:1:{s:5:\"money\";d:992;}');
INSERT INTO `cow_accounts_record` VALUES('2636','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：209458消费，均摊支付','oEClAfRpgb','183','SYSTEM','1505900532','a:1:{s:5:\"money\";d:1175;}');
INSERT INTO `cow_accounts_record` VALUES('2637','1000.00','0.00','0.00','0','0','0','0','0','0','0','0','0','','dOaZUhCBED','182','admin','1505901521','a:1:{s:5:\"money\";d:1000;}');
INSERT INTO `cow_accounts_record` VALUES('2638','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：105701消费，均摊支付','ZBYfxPnjyN','177','SYSTEM','1505901793','a:1:{s:5:\"money\";d:990;}');
INSERT INTO `cow_accounts_record` VALUES('2639','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：105701消费，均摊支付','oEClAfRpgb','183','SYSTEM','1505901793','a:1:{s:5:\"money\";d:1174;}');
INSERT INTO `cow_accounts_record` VALUES('2640','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：105701消费，均摊支付','BEcKAyGdIi','173','SYSTEM','1505901793','a:1:{s:5:\"money\";d:991;}');
INSERT INTO `cow_accounts_record` VALUES('2641','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：105701消费，均摊支付','dOaZUhCBED','182','SYSTEM','1505901793','a:1:{s:5:\"money\";d:999;}');
INSERT INTO `cow_accounts_record` VALUES('2642','-10.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：590586消费，大赢家支付','wLzUkxASaF','175','SYSTEM','1505902988','a:1:{s:5:\"money\";d:982;}');
INSERT INTO `cow_accounts_record` VALUES('2643','-10.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：422885消费，大赢家支付','BEcKAyGdIi','173','SYSTEM','1505904602','a:1:{s:5:\"money\";d:981;}');
INSERT INTO `cow_accounts_record` VALUES('2644','-10.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：422885消费，大赢家支付','BEcKAyGdIi','173','SYSTEM','1505904602','a:1:{s:5:\"money\";d:971;}');
INSERT INTO `cow_accounts_record` VALUES('2645','-10.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：422885消费，大赢家支付','BEcKAyGdIi','173','SYSTEM','1505904603','a:1:{s:5:\"money\";d:961;}');
INSERT INTO `cow_accounts_record` VALUES('2646','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：487003消费,房主支付','wLzUkxASaF','175','SYSTEM','1505961023','a:1:{s:5:\"money\";d:981;}');
INSERT INTO `cow_accounts_record` VALUES('2647','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：198576消费,房主支付','wLzUkxASaF','175','SYSTEM','1505962598','a:1:{s:5:\"money\";d:980;}');
INSERT INTO `cow_accounts_record` VALUES('2648','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：198576消费,房主支付','wLzUkxASaF','175','SYSTEM','1505962598','a:1:{s:5:\"money\";d:979;}');
INSERT INTO `cow_accounts_record` VALUES('2649','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：198576消费,房主支付','wLzUkxASaF','175','SYSTEM','1505962598','a:1:{s:5:\"money\";d:978;}');
INSERT INTO `cow_accounts_record` VALUES('2650','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：840450消费,房主支付','wLzUkxASaF','175','SYSTEM','1505966947','a:1:{s:5:\"money\";d:977;}');
INSERT INTO `cow_accounts_record` VALUES('2651','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：494354消费,房主支付','ZBYfxPnjyN','177','SYSTEM','1505979647','a:1:{s:5:\"money\";d:989;}');
INSERT INTO `cow_accounts_record` VALUES('2652','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：494354消费,房主支付','ZBYfxPnjyN','177','SYSTEM','1505979647','a:1:{s:5:\"money\";d:988;}');
INSERT INTO `cow_accounts_record` VALUES('2653','1000.00','0.00','0.00','0','0','0','0','0','0','0','0','0','','swBrJPviVU','209','admin','1505982746','a:1:{s:5:\"money\";d:1000;}');
INSERT INTO `cow_accounts_record` VALUES('2654','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：832591消费,房主支付','dOaZUhCBED','182','SYSTEM','1505983670','a:1:{s:5:\"money\";d:998;}');
INSERT INTO `cow_accounts_record` VALUES('2655','1000.00','0.00','0.00','0','0','0','0','0','0','0','0','0','','VHLsxFQDdC','188','admin','1506002657','a:1:{s:5:\"money\";d:1000;}');
INSERT INTO `cow_accounts_record` VALUES('2656','111.00','112.00','114.00','113','115','0','0','0','0','0','6','0','注册赠送','ZUghLaunTM','214','系统','1506045054','a:6:{s:4:\"open\";i:1;s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2657','111.00','112.00','114.00','113','115','0','0','0','0','0','6','0','注册赠送','qbkrhPxVds','215','系统','1506047084','a:6:{s:4:\"open\";i:1;s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2658','111.00','112.00','114.00','113','115','0','0','0','0','0','6','0','注册赠送','zXbuptwMVq','216','系统','1506047132','a:6:{s:4:\"open\";i:1;s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2659','111.00','112.00','114.00','113','115','0','0','0','0','0','6','0','注册赠送','ARNkMxpaOZ','217','系统','1506047511','a:6:{s:4:\"open\";i:1;s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2660','111.00','112.00','114.00','113','115','0','0','0','0','0','6','0','注册赠送','AsHXxnuCQb','218','系统','1506047727','a:6:{s:4:\"open\";i:1;s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2661','111.00','112.00','114.00','113','115','0','0','0','0','0','6','0','注册赠送','mchtuqVYJl','219','系统','1506058352','a:6:{s:4:\"open\";i:1;s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2662','111.00','112.00','114.00','113','115','0','0','0','0','0','6','0','注册赠送','xZmgIUiRuM','220','系统','1506077666','a:6:{s:4:\"open\";i:1;s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2663','111.00','112.00','114.00','113','115','0','0','0','0','0','6','0','注册赠送','wTdXPifglQ','221','系统','1506082170','a:6:{s:4:\"open\";i:1;s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2664','111.00','112.00','114.00','113','115','0','0','0','0','0','6','0','注册赠送','MhYRojiXdy','222','系统','1506158646','a:6:{s:4:\"open\";i:1;s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2665','111.00','112.00','114.00','113','115','0','0','0','0','0','6','0','注册赠送','PpkADlwLsR','223','系统','1506217187','a:6:{s:4:\"open\";i:1;s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2666','111.00','112.00','114.00','113','115','0','0','0','0','0','6','0','注册赠送','PmRjgWUXYB','224','系统','1506257562','a:6:{s:4:\"open\";i:1;s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2667','111.00','112.00','114.00','113','115','0','0','0','0','0','6','0','注册赠送','UDltXrGeOA','225','系统','1506300995','a:6:{s:4:\"open\";i:1;s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2668','111.00','112.00','114.00','113','115','0','0','0','0','0','6','0','注册赠送','elWazHZqAJ','226','系统','1506308389','a:6:{s:4:\"open\";i:1;s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2669','111.00','112.00','114.00','113','115','0','0','0','0','0','6','0','注册赠送','FzycWJZeTs','227','系统','1506308626','a:6:{s:4:\"open\";i:1;s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2670','111.00','112.00','114.00','113','115','0','0','0','0','0','6','0','注册赠送','rRlXQVpNJm','228','系统','1506310236','a:6:{s:4:\"open\";i:1;s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2671','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：738803消费,房主支付','qbkrhPxVds','215','SYSTEM','1506313109','a:1:{s:5:\"money\";d:110;}');
INSERT INTO `cow_accounts_record` VALUES('2672','111.00','112.00','114.00','113','115','0','0','0','0','0','6','0','注册赠送','aBLWkgbwJt','229','系统','1506313934','a:6:{s:4:\"open\";i:1;s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2673','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：249469消费,房主支付','rRlXQVpNJm','228','SYSTEM','1506320467','a:1:{s:5:\"money\";d:110;}');
INSERT INTO `cow_accounts_record` VALUES('2674','111.00','112.00','114.00','113','115','0','0','0','0','0','6','0','注册赠送','BYbdCQmNGZ','230','系统','1506320945','a:6:{s:4:\"open\";i:1;s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2675','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：760276消费,房主支付','ZBYfxPnjyN','177','SYSTEM','1506322110','a:1:{s:5:\"money\";d:987;}');
INSERT INTO `cow_accounts_record` VALUES('2676','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：760276消费,房主支付','ZBYfxPnjyN','177','SYSTEM','1506322110','a:1:{s:5:\"money\";d:986;}');
INSERT INTO `cow_accounts_record` VALUES('2677','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：760276消费,房主支付','ZBYfxPnjyN','177','SYSTEM','1506322110','a:1:{s:5:\"money\";d:985;}');
INSERT INTO `cow_accounts_record` VALUES('2678','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：918304消费,房主支付','zXbuptwMVq','216','SYSTEM','1506322116','a:1:{s:5:\"money\";d:110;}');
INSERT INTO `cow_accounts_record` VALUES('2679','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：918304消费,房主支付','zXbuptwMVq','216','SYSTEM','1506322116','a:1:{s:5:\"money\";d:109;}');
INSERT INTO `cow_accounts_record` VALUES('2680','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：918304消费,房主支付','zXbuptwMVq','216','SYSTEM','1506322117','a:1:{s:5:\"money\";d:108;}');
INSERT INTO `cow_accounts_record` VALUES('2681','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：918304消费,房主支付','zXbuptwMVq','216','SYSTEM','1506322127','a:1:{s:5:\"money\";d:107;}');
INSERT INTO `cow_accounts_record` VALUES('2682','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：327286消费,房主支付','ZBYfxPnjyN','177','SYSTEM','1506323430','a:1:{s:5:\"money\";d:984;}');
INSERT INTO `cow_accounts_record` VALUES('2683','111.00','112.00','114.00','113','115','0','0','0','0','0','6','0','注册赠送','jmHoqeyJdT','231','系统','1506393555','a:6:{s:4:\"open\";i:1;s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2684','111.00','112.00','114.00','113','115','0','0','0','0','0','6','0','注册赠送','xSDiguOBVq','232','系统','1506393785','a:6:{s:4:\"open\";i:1;s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2685','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：193282消费,房主支付','jmHoqeyJdT','231','SYSTEM','1506396607','a:1:{s:5:\"money\";d:110;}');
INSERT INTO `cow_accounts_record` VALUES('2686','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：778558消费,房主支付','oEClAfRpgb','183','SYSTEM','1506398027','a:1:{s:5:\"money\";d:1173;}');
INSERT INTO `cow_accounts_record` VALUES('2687','111.00','112.00','114.00','113','115','0','0','0','0','0','6','0','注册赠送','dQZkCpbOoy','233','系统','1506423521','a:6:{s:4:\"open\";i:1;s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2688','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：387759消费,房主支付','dQZkCpbOoy','233','SYSTEM','1506427387','a:1:{s:5:\"money\";d:110;}');
INSERT INTO `cow_accounts_record` VALUES('2689','111.00','112.00','114.00','113','115','0','0','0','0','0','6','0','注册赠送','WUjEAhNqHa','234','系统','1506427630','a:6:{s:4:\"open\";i:1;s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2690','111.00','112.00','114.00','113','115','0','0','0','0','0','6','0','注册赠送','JilGWQYVaO','235','系统','1506430810','a:6:{s:4:\"open\";i:1;s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2691','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：994274消费,房主支付','qbkrhPxVds','215','SYSTEM','1506495721','a:1:{s:5:\"money\";d:109;}');
INSERT INTO `cow_accounts_record` VALUES('2692','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：994274消费,房主支付','qbkrhPxVds','215','SYSTEM','1506495721','a:1:{s:5:\"money\";d:108;}');
INSERT INTO `cow_accounts_record` VALUES('2693','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：584830消费,房主支付','qbkrhPxVds','215','SYSTEM','1506496688','a:1:{s:5:\"money\";d:107;}');
INSERT INTO `cow_accounts_record` VALUES('2694','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：584830消费,房主支付','qbkrhPxVds','215','SYSTEM','1506496688','a:1:{s:5:\"money\";d:106;}');
INSERT INTO `cow_accounts_record` VALUES('2695','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：584830消费,房主支付','qbkrhPxVds','215','SYSTEM','1506496688','a:1:{s:5:\"money\";d:105;}');
INSERT INTO `cow_accounts_record` VALUES('2696','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：158342消费,房主支付','qbkrhPxVds','215','SYSTEM','1506502110','a:1:{s:5:\"money\";d:104;}');
INSERT INTO `cow_accounts_record` VALUES('2697','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：748980消费,房主支付','qbkrhPxVds','215','SYSTEM','1506504974','a:1:{s:5:\"money\";d:103;}');
INSERT INTO `cow_accounts_record` VALUES('2698','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：645554消费,房主支付','rRlXQVpNJm','228','SYSTEM','1506505827','a:1:{s:5:\"money\";d:109;}');
INSERT INTO `cow_accounts_record` VALUES('2699','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：645554消费,房主支付','rRlXQVpNJm','228','SYSTEM','1506505827','a:1:{s:5:\"money\";d:108;}');
INSERT INTO `cow_accounts_record` VALUES('2700','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：645554消费,房主支付','rRlXQVpNJm','228','SYSTEM','1506505884','a:1:{s:5:\"money\";d:107;}');
INSERT INTO `cow_accounts_record` VALUES('2701','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：813795消费,房主支付','mchtuqVYJl','219','SYSTEM','1506506893','a:1:{s:5:\"money\";d:110;}');
INSERT INTO `cow_accounts_record` VALUES('2702','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：813795消费,房主支付','mchtuqVYJl','219','SYSTEM','1506506893','a:1:{s:5:\"money\";d:109;}');
INSERT INTO `cow_accounts_record` VALUES('2703','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：813795消费,房主支付','mchtuqVYJl','219','SYSTEM','1506506893','a:1:{s:5:\"money\";d:108;}');
INSERT INTO `cow_accounts_record` VALUES('2704','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：813795消费,房主支付','mchtuqVYJl','219','SYSTEM','1506506893','a:1:{s:5:\"money\";d:107;}');
INSERT INTO `cow_accounts_record` VALUES('2705','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：662944消费,房主支付','qbkrhPxVds','215','SYSTEM','1506570987','a:1:{s:5:\"money\";d:102;}');
INSERT INTO `cow_accounts_record` VALUES('2706','111.00','112.00','114.00','113','115','0','0','0','0','0','6','0','注册赠送','ErUNZBjbHd','236','系统','1506605735','a:6:{s:4:\"open\";i:1;s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2707','111.00','112.00','114.00','113','115','0','0','0','0','0','6','0','注册赠送','wOCrVQjmNb','237','系统','1506664147','a:6:{s:4:\"open\";i:1;s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2708','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：796367消费,房主支付','zXbuptwMVq','216','SYSTEM','1506674683','a:1:{s:5:\"money\";d:106;}');
INSERT INTO `cow_accounts_record` VALUES('2709','111.00','112.00','114.00','113','115','0','0','0','0','0','6','0','注册赠送','YXzDiCFyPZ','238','系统','1506691973','a:6:{s:4:\"open\";i:1;s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2710','111.00','112.00','114.00','113','115','0','0','0','0','0','6','0','注册赠送','mEKyGafDhc','239','系统','1506692665','a:6:{s:4:\"open\";i:1;s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2711','111.00','112.00','114.00','113','115','0','0','0','0','0','6','0','注册赠送','vQcHVloumG','240','系统','1506752492','a:6:{s:4:\"open\";i:1;s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2712','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：477651消费,房主支付','vQcHVloumG','240','SYSTEM','1506762512','a:1:{s:5:\"money\";d:110;}');
INSERT INTO `cow_accounts_record` VALUES('2713','111.00','112.00','114.00','113','115','0','0','0','0','0','6','0','注册赠送','LRbJkDXIQO','241','系统','1506771475','a:6:{s:4:\"open\";i:1;s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2714','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：244637消费,房主支付','PpkADlwLsR','223','SYSTEM','1506773169','a:1:{s:5:\"money\";d:110;}');
INSERT INTO `cow_accounts_record` VALUES('2715','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：868940消费,房主支付','wTdXPifglQ','221','SYSTEM','1506818492','a:1:{s:5:\"money\";d:110;}');
INSERT INTO `cow_accounts_record` VALUES('2716','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：137889消费,房主支付','qbkrhPxVds','215','SYSTEM','1506858451','a:1:{s:5:\"money\";d:101;}');
INSERT INTO `cow_accounts_record` VALUES('2717','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：137889消费,房主支付','qbkrhPxVds','215','SYSTEM','1506858451','a:1:{s:5:\"money\";d:100;}');
INSERT INTO `cow_accounts_record` VALUES('2718','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：137889消费,房主支付','qbkrhPxVds','215','SYSTEM','1506858451','a:1:{s:5:\"money\";d:99;}');
INSERT INTO `cow_accounts_record` VALUES('2719','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：137889消费,房主支付','qbkrhPxVds','215','SYSTEM','1506858451','a:1:{s:5:\"money\";d:98;}');
INSERT INTO `cow_accounts_record` VALUES('2720','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：619190消费,房主支付','xZmgIUiRuM','220','SYSTEM','1506859281','a:1:{s:5:\"money\";d:110;}');
INSERT INTO `cow_accounts_record` VALUES('2721','111.00','112.00','114.00','113','115','0','0','0','0','0','6','0','注册赠送','yJwXVTHrRZ','242','系统','1506859761','a:6:{s:4:\"open\";i:1;s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2722','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：246673消费,房主支付','xZmgIUiRuM','220','SYSTEM','1506861612','a:1:{s:5:\"money\";d:109;}');
INSERT INTO `cow_accounts_record` VALUES('2723','-1.00','0.00','0.00','0','0','0','0','0','0','0','1','5','房间号：567175消费,房主支付','wTdXPifglQ','221','SYSTEM','1506863964','a:1:{s:5:\"money\";d:109;}');
INSERT INTO `cow_accounts_record` VALUES('2724','111.00','112.00','114.00','113','115','0','0','0','0','0','6','0','注册赠送','eBtRAITGkX','243','系统','1506864181','a:6:{s:4:\"open\";i:1;s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
INSERT INTO `cow_accounts_record` VALUES('2725','111.00','112.00','114.00','113','115','0','0','0','0','0','6','0','注册赠送','IEekOmWzGq','244','系统','1506872205','a:6:{s:4:\"open\";i:1;s:5:\"money\";d:111;s:6:\"amount\";d:112;s:13:\"promote_point\";i:113;s:5:\"point\";d:114;s:6:\"point1\";d:115;}');
--
-- 表的结构cow_admin
--

DROP TABLE IF EXISTS `cow_admin`;
CREATE TABLE `cow_admin` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `user` varchar(100) NOT NULL COMMENT '管理员账号',
  `pass` varchar(100) NOT NULL COMMENT '管理员密码',
  `pass_pre` varchar(50) DEFAULT NULL COMMENT '密码前缀',
  `email` varchar(100) DEFAULT '' COMMENT 'email',
  `role_id` int(11) unsigned NOT NULL DEFAULT '0' COMMENT '管理员所属的角色ID',
  `role` int(11) unsigned DEFAULT '0' COMMENT '管理员角色类型，1为超级管理',
  `power_id` int(11) unsigned DEFAULT '0' COMMENT '权限ID',
  `status` tinyint(2) unsigned NOT NULL COMMENT '管理员是否开启 1开启 0关闭',
  `addtime` int(11) NOT NULL COMMENT '添加日期',
  `is_del` tinyint(2) unsigned DEFAULT '0' COMMENT '是否不可删除，1表示不可删除',
  `site_id` int(11) unsigned DEFAULT '0' COMMENT '所属网站id',
  PRIMARY KEY (`id`),
  KEY `user_2` (`user`)
) ENGINE=MyISAM AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_admin
--

INSERT INTO `cow_admin` VALUES('1','admin','95ec0a51ddedb62e98c9f412455eca00','AnvOCB','','1','0','0','1','1476348327','1','0');
--
-- 表的结构cow_advert
--

DROP TABLE IF EXISTS `cow_advert`;
CREATE TABLE `cow_advert` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `parent_id` int(11) unsigned DEFAULT '0' COMMENT '广告位id',
  `img_url` varchar(255) DEFAULT NULL COMMENT '广告图片链接',
  `title` varchar(255) DEFAULT NULL COMMENT '文本内容',
  `a_url` varchar(255) DEFAULT NULL COMMENT '超链接',
  `start_time` int(11) unsigned DEFAULT '0' COMMENT '广告开始时间',
  `end_time` int(11) unsigned DEFAULT '0' COMMENT '结束时间',
  `add_time` int(11) unsigned DEFAULT '0' COMMENT '添加日期',
  `remarks` text COMMENT '广告备注',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=12 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_advert
--

INSERT INTO `cow_advert` VALUES('11','20','/upload/admin/1/1479353424_177122.jpg','111','http://','1488351420','1490338620','1489128891','');
--
-- 表的结构cow_advert_type
--

DROP TABLE IF EXISTS `cow_advert_type`;
CREATE TABLE `cow_advert_type` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `title` varchar(100) DEFAULT NULL COMMENT '广告位名称',
  `overdue_show` text COMMENT '过期显示内容',
  `overdue_show_type` tinyint(1) unsigned DEFAULT NULL COMMENT '广告过期是否显示信息，1显示0不显示，显示overdue_show自动内容',
  `setting` text COMMENT '广告位设置',
  `status` tinyint(2) unsigned DEFAULT NULL COMMENT '开启关闭',
  `default_img` varchar(255) DEFAULT NULL COMMENT '默认图片',
  `advert_type` varchar(20) DEFAULT NULL COMMENT '广告类型',
  `remarks` text COMMENT '广告备注',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=21 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_advert_type
--

INSERT INTO `cow_advert_type` VALUES('20','11111','<img src=\"[default_img]\" width=\"100%\"/>','1','array (\n  \\\'width\\\' => \\\'100\\\',\n  \\\'height\\\' => \\\'0\\\',\n  \\\'show_type\\\' => \\\'1\\\',\n)','1','0','image','111');
--
-- 表的结构cow_agent
--

DROP TABLE IF EXISTS `cow_agent`;
CREATE TABLE `cow_agent` (
  `id` int(100) NOT NULL AUTO_INCREMENT,
  `agentName` varchar(255) NOT NULL,
  `area_id` int(100) unsigned NOT NULL DEFAULT '0' COMMENT '区域id',
  `user_id` int(100) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=16 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_agent
--

--
-- 表的结构cow_auth_rule
--

DROP TABLE IF EXISTS `cow_auth_rule`;
CREATE TABLE `cow_auth_rule` (
  `id` mediumint(8) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL,
  `title` varchar(50) DEFAULT NULL,
  `condition_open` tinyint(1) DEFAULT '1' COMMENT '为1表示解析condition字段信息',
  `status` tinyint(1) DEFAULT '1',
  `condition` varchar(100) DEFAULT NULL,
  `type` varchar(50) DEFAULT NULL COMMENT '属于哪个种类的验证规则',
  `auth_m` varchar(50) DEFAULT NULL COMMENT '模型名称',
  `auth_c` varchar(50) DEFAULT NULL COMMENT '控制器名称',
  `auth_a` varchar(50) DEFAULT NULL COMMENT '方法名称',
  `auth_p` varchar(255) DEFAULT NULL COMMENT '链接参数',
  `is_del` tinyint(1) unsigned DEFAULT '0' COMMENT '是否允许删除，1 不允许删除',
  `class_id` int(11) DEFAULT '0' COMMENT '类分ID',
  `sort` int(10) unsigned DEFAULT '0' COMMENT '排序',
  PRIMARY KEY (`id`),
  UNIQUE KEY `name` (`name`)
) ENGINE=MyISAM AUTO_INCREMENT=1115 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_auth_rule
--

INSERT INTO `cow_auth_rule` VALUES('26','Sys_model/Class/class_list?modelid=21','关键字分类','0','1','','','Sys_model','Class','class_list','modelid=21','0','13','0');
INSERT INTO `cow_auth_rule` VALUES('28','Admin/Site/Site_list','网站设置','0','1','','','Admin','Site','Site_list','','0','4','4');
INSERT INTO `cow_auth_rule` VALUES('30','Admin/Setting/Setting','基本设置','0','1','','','Admin','Setting','Setting','','0','4','89');
INSERT INTO `cow_auth_rule` VALUES('32','Admin/Menu/Menu_list?type=user','会员中心','0','1','','','Admin','Menu','Menu_list','type=user','0','4','0');
INSERT INTO `cow_auth_rule` VALUES('33','Admin/Menu/Menu_list?type=sell','卖家中心','0','1','','','Admin','Menu','Menu_list','type=sell','0','4','8');
INSERT INTO `cow_auth_rule` VALUES('34','Admin/Menu/Menu_list?type=index_show','首页菜单','0','1','','','Admin','Menu','Menu_list','type=index_show','0','4','12');
INSERT INTO `cow_auth_rule` VALUES('35','admin/menu/menu_list?type=admin','后台菜单','1','1','','','admin','menu','menu_list','type=admin','0','4','50');
INSERT INTO `cow_auth_rule` VALUES('36','Admin/Auth/auth_class_list','权限分类','0','1','','','Admin','Auth','auth_class_list','','0','4','30');
INSERT INTO `cow_auth_rule` VALUES('37','Admin/Auth/auth_list','权限规则','1','1','','','Admin','Auth','auth_list','','0','4','34');
INSERT INTO `cow_auth_rule` VALUES('38','Admin/Admin/Admin_Role_list','角色管理','0','1','','','Admin','Admin','Admin_Role_list','','0','6','23');
INSERT INTO `cow_auth_rule` VALUES('39','Admin/Admin/admin_list','管理列表','0','1','','','Admin','Admin','admin_list','','0','6','20');
INSERT INTO `cow_auth_rule` VALUES('40','Admin/install/install_list','模块列表','0','1','','','Admin','install','install_list','','0','5','0');
INSERT INTO `cow_auth_rule` VALUES('41','sys_model/Index/model_list','模型列表','0','1','','','sys_model','Index','model_list','','0','6','0');
INSERT INTO `cow_auth_rule` VALUES('50','Field/Field/field_list?modelid=21','字段管理','1','1','','','Field','Field','field_list','modelid=21','0','6','80');
INSERT INTO `cow_auth_rule` VALUES('53','Admin/Menu/Menu_agent','会员代理','1','1','','','Admin','Menu','Menu_agent','','0','14','54');
INSERT INTO `cow_auth_rule` VALUES('54','Field/Field/field_list?modelid=2','会员字段','1','1','','','Field','Field','field_list','modelid=2','0','14','79');
INSERT INTO `cow_auth_rule` VALUES('55','Admin/User/User_group_list','会员组','1','1','','','Admin','User','User_group_list','','0','14','10');
INSERT INTO `cow_auth_rule` VALUES('56','Admin/User/user_list','会员列表','1','1','','','Admin','User','user_list','','0','14','6');
INSERT INTO `cow_auth_rule` VALUES('62','Accounts/Setting/setting','基本配置','1','1','','','Accounts','Setting','setting','','0','38','0');
INSERT INTO `cow_auth_rule` VALUES('63','Accounts/Setting/pay_setting','支付配置','1','1','','','Accounts','Setting','pay_setting','','0','38','0');
INSERT INTO `cow_auth_rule` VALUES('64','Accounts/index/withdraw_list','查看列表','1','1','','','Accounts','index','withdraw_list','','0','38','0');
INSERT INTO `cow_auth_rule` VALUES('65','Accounts/index/accounts_del','清理数据','1','1','','','Accounts','index','accounts_del','','0','38','0');
INSERT INTO `cow_auth_rule` VALUES('66','Accounts/index/accounts_alter','增减资金','1','1','','','Accounts','index','accounts_alter','','0','38','0');
INSERT INTO `cow_auth_rule` VALUES('67','Accounts/index/Accounts_list','流水列表','1','1','','','Accounts','index','Accounts_list','','0','38','0');
INSERT INTO `cow_auth_rule` VALUES('68','Order/Admin/cart_list','测试购物车','1','1','','','Order','Admin','cart_list','','0','15','0');
INSERT INTO `cow_auth_rule` VALUES('69','Order/Admin/order_list','订单列表','1','1','','','Order','Admin','order_list','','0','15','0');
INSERT INTO `cow_auth_rule` VALUES('70','Order/Admin/verification_key_admin','核销兑换码','1','1','','','Order','Admin','verification_key_admin','','0','15','0');
INSERT INTO `cow_auth_rule` VALUES('71','Admin/Menu/menu_add?type=admin','后台菜单:添加菜单','0','1','','','Admin','Menu','menu_add','type=admin','0','4','51');
INSERT INTO `cow_auth_rule` VALUES('72','Sys_model/Class/class_add?modelid=21','关键字分类:添加分类','0','1','','','Sys_model','Class','class_add','modelid=21','0','13','0');
INSERT INTO `cow_auth_rule` VALUES('73','Sys_model/Class/class_edit?modelid=21','关键字分类:编辑分类','0','1','','','Sys_model','Class','class_edit','modelid=21','0','13','0');
INSERT INTO `cow_auth_rule` VALUES('74','Sys_model/Class/class_del?modelid=21','关键字分类:删除分类','0','1','','','Sys_model','Class','class_del','modelid=21','0','13','0');
INSERT INTO `cow_auth_rule` VALUES('78','Admin/Site/site_add','网站设置:添加网站','1','1','','','Admin','Site','site_add','','0','4','5');
INSERT INTO `cow_auth_rule` VALUES('79','Admin/Site/site_edit','网站设置:编辑网站','1','1','','','Admin','Site','site_edit','','0','4','6');
INSERT INTO `cow_auth_rule` VALUES('80','Admin/Site/site_del','网站设置:删除网站','0','1','','','Admin','Site','site_del','','0','4','7');
INSERT INTO `cow_auth_rule` VALUES('84','Admin/Menu/menu_add?type=user','会员中心:添加菜单','1','1','','','Admin','Menu','menu_add','type=user','0','4','1');
INSERT INTO `cow_auth_rule` VALUES('85','Admin/Menu/menu_edit?type=user','会员中心:编辑菜单','0','1','','','Admin','Menu','menu_edit','type=user','0','4','2');
INSERT INTO `cow_auth_rule` VALUES('86','Admin/Menu/Menu_del?type=user','会员中心:删除菜单','1','1','','','Admin','Menu','Menu_del','type=user','0','4','3');
INSERT INTO `cow_auth_rule` VALUES('87','Admin/Menu/menu_add?type=sell','卖家菜单:添加菜单','1','1','','','Admin','Menu','menu_add','type=sell','0','4','9');
INSERT INTO `cow_auth_rule` VALUES('88','Admin/Menu/menu_edit?type=sell','卖家菜单:编辑菜单','1','1','','','Admin','Menu','menu_edit','type=sell','0','4','10');
INSERT INTO `cow_auth_rule` VALUES('89','Admin/Menu/Menu_del?type=sell','卖家菜单:删除菜单','1','1','','','Admin','Menu','Menu_del','type=sell','0','4','11');
INSERT INTO `cow_auth_rule` VALUES('90','Admin/Menu/menu_add?type=index_show','首页菜单:添加菜单','1','1','','','Admin','Menu','menu_add','type=index_show','0','4','13');
INSERT INTO `cow_auth_rule` VALUES('91','Admin/Menu/menu_edit?type=index_show','首页菜单:编辑菜单','1','1','','','Admin','Menu','menu_edit','type=index_show','0','4','14');
INSERT INTO `cow_auth_rule` VALUES('92','Admin/Menu/Menu_del?type=index_show','首页菜单:删除菜单','1','1','','','Admin','Menu','Menu_del','type=index_show','0','4','15');
INSERT INTO `cow_auth_rule` VALUES('95','Admin/Menu/menu_edit?type=admin','后台菜单:编辑菜单','1','1','','','Admin','Menu','menu_edit','type=admin','0','4','52');
INSERT INTO `cow_auth_rule` VALUES('96','Admin/Menu/Menu_del?type=admin','后台菜单:删除菜单','1','1','','','Admin','Menu','Menu_del','type=admin','0','4','53');
INSERT INTO `cow_auth_rule` VALUES('97','Admin/Auth/auth_class_add','权限分类:添加分类','1','1','','','Admin','Auth','auth_class_add','','0','4','31');
INSERT INTO `cow_auth_rule` VALUES('98','Admin/Auth/auth_class_edit','权限分类:编辑分类','1','1','','','Admin','Auth','auth_class_edit','','0','4','32');
INSERT INTO `cow_auth_rule` VALUES('99','Admin/Auth/auth_class_del','权限分类:删除分类','1','1','','','Admin','Auth','auth_class_del','','0','4','33');
INSERT INTO `cow_auth_rule` VALUES('100','Admin/Auth/auth_add','权限管理:添加规则','1','1','','','Admin','Auth','auth_add','','0','4','35');
INSERT INTO `cow_auth_rule` VALUES('101','Admin/Auth/auth_edit','权限管理:编辑规则','1','1','','','Admin','Auth','auth_edit','','0','4','36');
INSERT INTO `cow_auth_rule` VALUES('102','Admin/Auth/auth_del','权限管理:删除规则','1','1','','','Admin','Auth','auth_del','','0','4','37');
INSERT INTO `cow_auth_rule` VALUES('103','Admin/Admin/admin_role_add','角色管理:添加角色','1','1','','','Admin','Admin','admin_role_add','','0','4','24');
INSERT INTO `cow_auth_rule` VALUES('104','Admin/Admin/admin_role_edit','角色管理:编辑角色','1','1','','','Admin','Admin','admin_role_edit','','0','4','25');
INSERT INTO `cow_auth_rule` VALUES('105','Admin/Admin/admin_role_del','角色管理:删除角色','1','1','','','Admin','Admin','admin_role_del','','0','4','26');
INSERT INTO `cow_auth_rule` VALUES('106','Admin/Admin/admin_add','管理列表:添加管理员','1','1','','','Admin','Admin','admin_add','','0','4','21');
INSERT INTO `cow_auth_rule` VALUES('107','Admin/Admin/admin_edit','管理列表:编辑管理员','1','1','','','Admin','Admin','admin_edit','','0','4','22');
INSERT INTO `cow_auth_rule` VALUES('108','Admin/Admin/admin_del','管理列表:删除管理员','1','1','','','Admin','Admin','admin_del','','0','4','22');
INSERT INTO `cow_auth_rule` VALUES('109','Sys_model/Index/model_add','模型列表:模型添加','1','1','','','Sys_model','Index','model_add','','0','6','0');
INSERT INTO `cow_auth_rule` VALUES('110','Sys_model/Index/model_edit','模型列表:编辑模型','1','1','','','Sys_model','Index','model_edit','','0','6','0');
INSERT INTO `cow_auth_rule` VALUES('111','Sys_model/Index/model_del','模型列表:删除模型','1','1','','','Sys_model','Index','model_del','','0','6','0');
INSERT INTO `cow_auth_rule` VALUES('131','Field/Field/field_add?modelid=21','字段管理:添加字段','1','1','','','Field','Field','field_add','modelid=21','0','6','0');
INSERT INTO `cow_auth_rule` VALUES('132','Field/Field/field_edit?modelid=21','字段管理:编辑字段','1','1','','','Field','Field','field_edit','modelid=21','0','6','0');
INSERT INTO `cow_auth_rule` VALUES('133','Field/Field/field_del?modelid=21','字段管理:删除字段','1','1','','','Field','Field','field_del','modelid=21','0','6','0');
INSERT INTO `cow_auth_rule` VALUES('134','Field/Field/field_update_cache?modelid=21','更新关键字缓存','1','1','','','Field','Field','field_update_cache','modelid=21','0','6','0');
INSERT INTO `cow_auth_rule` VALUES('138','Field/Field/field_add?modelid=2','会员字段:添加字段','1','1','','','Field','Field','field_add','modelid=2','0','14','0');
INSERT INTO `cow_auth_rule` VALUES('141','Admin/User/User_group_add','会员组:添加会员组','1','1','','','Admin','User','User_group_add','','0','14','11');
INSERT INTO `cow_auth_rule` VALUES('142','Admin/User/User_group_edit','会员组:编辑会员组','1','1','','','Admin','User','User_group_edit','','0','14','12');
INSERT INTO `cow_auth_rule` VALUES('143','Admin/User/User_group_del','会员组:删除会员组','1','1','','','Admin','User','User_group_del','','0','14','13');
INSERT INTO `cow_auth_rule` VALUES('144','Admin/User/user_add','会员列表:添加会员','1','1','','','Admin','User','user_add','','0','14','7');
INSERT INTO `cow_auth_rule` VALUES('145','Admin/User/user_edit','会员列表:编辑会员','1','1','','','Admin','User','user_edit','','0','14','8');
INSERT INTO `cow_auth_rule` VALUES('146','Admin/User/user_del','会员列表:删除会员','1','1','','','Admin','User','user_del','','0','14','9');
INSERT INTO `cow_auth_rule` VALUES('256','User/Agentadmin/agent_add','会员代理:添加代理人','1','1','','','User','Agentadmin','agent_add','','0','14','1');
INSERT INTO `cow_auth_rule` VALUES('257','User/Agentadmin/agent_edit','会员代理:编辑代理人','1','1','','','User','Agentadmin','agent_edit','','0','14','2');
INSERT INTO `cow_auth_rule` VALUES('258','User/Agentadmin/agent_delete','会员代理:删除代理人','1','1','','','User','Agentadmin','agent_delete','','0','14','3');
INSERT INTO `cow_auth_rule` VALUES('259','User/Agentadmin/agent_list','代理人列表','1','1','','','User','Agentadmin','agent_list','','0','14','4');
INSERT INTO `cow_auth_rule` VALUES('260','User/Agentadmin/setting_list','代理设置','1','1','','','User','Agentadmin','setting_list','','0','14','0');
INSERT INTO `cow_auth_rule` VALUES('288','article/aticle/article_list?modelid=43','内容管理','1','1','','','article','aticle','article_list','modelid=43','0','30','0');
INSERT INTO `cow_auth_rule` VALUES('289','article/aticle/article_add?modelid=43','添加信息','1','1','','','article','aticle','article_add','modelid=43','0','30','1');
INSERT INTO `cow_auth_rule` VALUES('290','article/aticle/article_del?modelid=43','删除信息','1','1','','','article','aticle','article_del','modelid=43','0','30','2');
INSERT INTO `cow_auth_rule` VALUES('291','article/aticle/article_edit?modelid=43','编辑信息','1','1','','','article','aticle','article_edit','modelid=43','0','30','3');
INSERT INTO `cow_auth_rule` VALUES('292','Sys_model/Index/verify?modelid=43','信息审核','1','1','','','Sys_model','Index','verify','modelid=43','0','30','3');
INSERT INTO `cow_auth_rule` VALUES('293','Sys_model/Class/class_list?modelid=43','管理分类','1','1','','','Sys_model','Class','class_list','modelid=43','0','30','4');
INSERT INTO `cow_auth_rule` VALUES('294','Sys_model/Class/class_add?modelid=43','添加分类','1','1','','','Sys_model','Class','class_add','modelid=43','0','30','5');
INSERT INTO `cow_auth_rule` VALUES('295','Sys_model/Class/class_del?modelid=43','删除分类','1','1','','','Sys_model','Class','class_del','modelid=43','0','30','6');
INSERT INTO `cow_auth_rule` VALUES('296','Sys_model/Class/class_edit?modelid=43','编辑分类','1','1','','','Sys_model','Class','class_edit','modelid=43','0','30','7');
INSERT INTO `cow_auth_rule` VALUES('297','Field/Field/field_list?modelid=43','字段管理','1','1','','','Field','Field','field_list','modelid=43','0','30','8');
INSERT INTO `cow_auth_rule` VALUES('298','Field/Field/field_add?modelid=43','添加字段','1','1','','','Field','Field','field_add','modelid=43','0','30','9');
INSERT INTO `cow_auth_rule` VALUES('299','Field/Field/field_del?modelid=43','删除字段','1','1','','','Field','Field','field_del','modelid=43','0','30','10');
INSERT INTO `cow_auth_rule` VALUES('300','Field/Field/field_edit?modelid=43','编辑字段','1','1','','','Field','Field','field_edit','modelid=43','0','30','11');
INSERT INTO `cow_auth_rule` VALUES('370','Sys_model/Index/verify?modelid=49','信息审核','1','1','','','Sys_model','Index','verify','modelid=49','0','36','3');
INSERT INTO `cow_auth_rule` VALUES('371','Sys_model/Class/class_list?modelid=49','管理分类','1','1','','','Sys_model','Class','class_list','modelid=49','0','36','4');
INSERT INTO `cow_auth_rule` VALUES('372','Sys_model/Class/class_add?modelid=49','添加分类','1','1','','','Sys_model','Class','class_add','modelid=49','0','36','5');
INSERT INTO `cow_auth_rule` VALUES('373','Sys_model/Class/class_del?modelid=49','删除分类','1','1','','','Sys_model','Class','class_del','modelid=49','0','36','6');
INSERT INTO `cow_auth_rule` VALUES('374','Sys_model/Class/class_edit?modelid=49','编辑分类','1','1','','','Sys_model','Class','class_edit','modelid=49','0','36','7');
INSERT INTO `cow_auth_rule` VALUES('375','Field/Field/field_list?modelid=49','字段管理','1','1','','','Field','Field','field_list','modelid=49','0','36','8');
INSERT INTO `cow_auth_rule` VALUES('376','Field/Field/field_add?modelid=49','添加字段','1','1','','','Field','Field','field_add','modelid=49','0','36','9');
INSERT INTO `cow_auth_rule` VALUES('377','Field/Field/field_del?modelid=49','删除字段','1','1','','','Field','Field','field_del','modelid=49','0','36','10');
INSERT INTO `cow_auth_rule` VALUES('378','Field/Field/field_edit?modelid=49','编辑字段','1','1','','','Field','Field','field_edit','modelid=49','0','36','11');
INSERT INTO `cow_auth_rule` VALUES('383','Sys_model/Index/verify?modelid=50','信息审核','1','1','','','Sys_model','Index','verify','modelid=50','0','37','3');
INSERT INTO `cow_auth_rule` VALUES('384','Sys_model/Class/class_list?modelid=50','管理分类','1','1','','','Sys_model','Class','class_list','modelid=50','0','37','4');
INSERT INTO `cow_auth_rule` VALUES('385','Sys_model/Class/class_add?modelid=50','添加分类','1','1','','','Sys_model','Class','class_add','modelid=50','0','37','5');
INSERT INTO `cow_auth_rule` VALUES('386','Sys_model/Class/class_del?modelid=50','删除分类','1','1','','','Sys_model','Class','class_del','modelid=50','0','37','6');
INSERT INTO `cow_auth_rule` VALUES('387','Sys_model/Class/class_edit?modelid=50','编辑分类','1','1','','','Sys_model','Class','class_edit','modelid=50','0','37','7');
INSERT INTO `cow_auth_rule` VALUES('388','Field/Field/field_list?modelid=50','字段管理','1','1','','','Field','Field','field_list','modelid=50','0','37','8');
INSERT INTO `cow_auth_rule` VALUES('389','Field/Field/field_add?modelid=50','添加字段','1','1','','','Field','Field','field_add','modelid=50','0','37','9');
INSERT INTO `cow_auth_rule` VALUES('390','Field/Field/field_del?modelid=50','删除字段','1','1','','','Field','Field','field_del','modelid=50','0','37','10');
INSERT INTO `cow_auth_rule` VALUES('391','Field/Field/field_edit?modelid=50','编辑字段','1','1','','','Field','Field','field_edit','modelid=50','0','37','11');
INSERT INTO `cow_auth_rule` VALUES('445','article/aticle/article_list?modelid=57','内容管理','1','1','','','article','aticle','article_list','modelid=57','0','43','0');
INSERT INTO `cow_auth_rule` VALUES('446','article/aticle/article_add?modelid=57','添加信息','1','1','','','article','aticle','article_add','modelid=57','0','43','1');
INSERT INTO `cow_auth_rule` VALUES('447','article/aticle/article_del?modelid=57','删除信息','1','1','','','article','aticle','article_del','modelid=57','0','43','2');
INSERT INTO `cow_auth_rule` VALUES('448','article/aticle/article_edit?modelid=57','编辑信息','1','1','','','article','aticle','article_edit','modelid=57','0','43','3');
INSERT INTO `cow_auth_rule` VALUES('449','Sys_model/Index/verify?modelid=57','信息审核','1','1','','','Sys_model','Index','verify','modelid=57','0','43','3');
INSERT INTO `cow_auth_rule` VALUES('450','Sys_model/Class/class_list?modelid=57','管理分类','1','1','','','Sys_model','Class','class_list','modelid=57','0','43','4');
INSERT INTO `cow_auth_rule` VALUES('451','Sys_model/Class/class_add?modelid=57','添加分类','1','1','','','Sys_model','Class','class_add','modelid=57','0','43','5');
INSERT INTO `cow_auth_rule` VALUES('452','Sys_model/Class/class_del?modelid=57','删除分类','1','1','','','Sys_model','Class','class_del','modelid=57','0','43','6');
INSERT INTO `cow_auth_rule` VALUES('453','Sys_model/Class/class_edit?modelid=57','编辑分类','1','1','','','Sys_model','Class','class_edit','modelid=57','0','43','7');
INSERT INTO `cow_auth_rule` VALUES('454','Field/Field/field_list?modelid=57','字段管理','1','1','','','Field','Field','field_list','modelid=57','0','43','8');
INSERT INTO `cow_auth_rule` VALUES('455','Field/Field/field_add?modelid=57','添加字段','1','1','','','Field','Field','field_add','modelid=57','0','43','9');
INSERT INTO `cow_auth_rule` VALUES('456','Field/Field/field_del?modelid=57','删除字段','1','1','','','Field','Field','field_del','modelid=57','0','43','10');
INSERT INTO `cow_auth_rule` VALUES('457','Field/Field/field_edit?modelid=57','编辑字段','1','1','','','Field','Field','field_edit','modelid=57','0','43','11');
INSERT INTO `cow_auth_rule` VALUES('766','Linkage/Admin/Linkage_list','联动:添加','1','1','','','Linkage','Admin','Linkage_list','','0','103','0');
INSERT INTO `cow_auth_rule` VALUES('767','Linkage/Admin/Linkage_edit','联动:编辑','1','1','','','Linkage','Admin','Linkage_edit','','0','103','1');
INSERT INTO `cow_auth_rule` VALUES('768','Linkage/Admin/Linkage_add','联动:添加','1','1','','','Linkage','Admin','Linkage_add','','0','103','2');
INSERT INTO `cow_auth_rule` VALUES('769','Linkage/Admin/Linkage_del','联动:删除','1','1','','','Linkage','Admin','Linkage_del','','0','103','3');
INSERT INTO `cow_auth_rule` VALUES('807','Shop/Admin/shop_list','店铺:预览','1','1','','','Shop','Admin','shop_list','','0','109','0');
INSERT INTO `cow_auth_rule` VALUES('808','Shop/Admin/shop_add','店铺:添加','1','1','','','Shop','Admin','shop_add','','0','109','1');
INSERT INTO `cow_auth_rule` VALUES('809','Shop/Admin/shop_edit','店铺:编辑','1','1','','','Shop','Admin','shop_edit','','0','109','2');
INSERT INTO `cow_auth_rule` VALUES('810','Shop/Admin/shop_del','店铺:删除','1','1','','','Shop','Admin','form_del','','0','109','3');
INSERT INTO `cow_auth_rule` VALUES('811','Shop/Admin/shop_category_list','店铺分类:预览','1','1','','','Shop','Admin','shop_category_list','','0','109','4');
INSERT INTO `cow_auth_rule` VALUES('812','Shop/Admin/shop_category_add','店铺分类:添加','1','1','','','Shop','Admin','shop_category_add','','0','109','5');
INSERT INTO `cow_auth_rule` VALUES('813','Shop/Admin/shop_category_edit','店铺分类:编辑','1','1','','','Shop','Admin','shop_category_edit','','0','109','6');
INSERT INTO `cow_auth_rule` VALUES('814','Shop/Admin/shop_category_del','店铺分类:删除','1','1','','','Shop','Admin','shop_category_del','','0','109','7');
INSERT INTO `cow_auth_rule` VALUES('815','Shop/Admin/allot_goods','分配商品','1','1','','','Shop','Admin','allot_goods','','0','109','8');
INSERT INTO `cow_auth_rule` VALUES('816','Shop/Admin/manage_goods','管理商品','1','1','','','Shop','Admin','manage_goods','','0','109','9');
INSERT INTO `cow_auth_rule` VALUES('817','Shop/Admin/goods_del','删除商品','1','1','','','Shop','Admin','goods_del','','0','109','10');
INSERT INTO `cow_auth_rule` VALUES('818','Shop/Admin/inventory_list','库存明细','1','1','','','Shop','Admin','inventory_list','','0','109','11');
INSERT INTO `cow_auth_rule` VALUES('819','Shop/Admin/goods_allot_add','管理库存','1','1','','','Shop','Admin','goods_allot_add','','0','109','12');
INSERT INTO `cow_auth_rule` VALUES('820','Shop/Admin/goods_set_price','设置价格','1','1','','','Shop','Admin','goods_set_price','','0','109','13');
INSERT INTO `cow_auth_rule` VALUES('821','Shop/Sell/index','管理店铺','1','1','','','Shop','Sell','index','','0','110','0');
INSERT INTO `cow_auth_rule` VALUES('822','Shop/Consume/index','出售产品','1','1','','','Shop','Consume','index','','0','110','1');
INSERT INTO `cow_auth_rule` VALUES('823','Shop/Sell/alter_shop_info','修改店铺','1','1','','','Shop','Sell','alter_shop_info','','0','110','2');
INSERT INTO `cow_auth_rule` VALUES('824','Shop/Sell/select_color','店铺模板','1','1','','','Shop','Sell','select_color','','0','110','3');
INSERT INTO `cow_auth_rule` VALUES('825','Shop/Sell/order_list','我的订单','1','1','','','Shop','Sell','order_list','','0','110','4');
INSERT INTO `cow_auth_rule` VALUES('923','Chat/Setting/website_settings','直播设置','1','1','','','Chat','Setting','website_settings','','0','124','0');
INSERT INTO `cow_auth_rule` VALUES('924','Chat/Setting/Setting','账户配置','1','1','','','Chat','Setting','Setting','','0','124','1');
INSERT INTO `cow_auth_rule` VALUES('925','Chat/Admin/face_list','表情:预览','1','1','','','Chat','Admin','face_list','','0','124','2');
INSERT INTO `cow_auth_rule` VALUES('926','Chat/Admin/face_add','表情:添加','1','1','','','Chat','Admin','face_add','','0','124','3');
INSERT INTO `cow_auth_rule` VALUES('927','Chat/Admin/face_edit','表情:编辑','1','1','','','Chat','Admin','face_edit','','0','124','4');
INSERT INTO `cow_auth_rule` VALUES('928','Chat/Admin/face_del','表情:删除','1','1','','','Chat','Admin','face_del','','0','124','5');
INSERT INTO `cow_auth_rule` VALUES('929','Chat/Admin/menu_list','分类:预览','1','1','','','Chat','Admin','menu_list','','0','124','6');
INSERT INTO `cow_auth_rule` VALUES('930','Chat/Admin/menu_add','分类:添加','1','1','','','Chat','Admin','menu_add','','0','124','7');
INSERT INTO `cow_auth_rule` VALUES('931','Chat/Admin/menu_edit','分类:编辑','1','1','','','Chat','Admin','menu_edit','','0','124','8');
INSERT INTO `cow_auth_rule` VALUES('932','Chat/Admin/menu_del','分类:删除','1','1','','','Chat','Admin','menu_del','','0','124','9');
INSERT INTO `cow_auth_rule` VALUES('933','Chat/Admin/gift_list','礼物:预览','1','1','','','Chat','Admin','gift_list','','0','124','10');
INSERT INTO `cow_auth_rule` VALUES('934','Chat/Admin/gift_add','礼物:添加','1','1','','','Chat','Admin','gift_add','','0','124','11');
INSERT INTO `cow_auth_rule` VALUES('935','Chat/Admin/gift_edit','礼物:编辑','1','1','','','Chat','Admin','gift_edit','','0','124','12');
INSERT INTO `cow_auth_rule` VALUES('936','Chat/Admin/gift_del','礼物:删除','1','1','','','Chat','Admin','gift_del','','0','124','13');
INSERT INTO `cow_auth_rule` VALUES('937','Chat/Admin/chat_list','房间:预览','1','1','','','Chat','Admin','gift_list','','0','124','10');
INSERT INTO `cow_auth_rule` VALUES('938','Chat/Admin/chat_edit','房间:编辑','1','1','','','Chat','Admin','gift_edit','','0','124','12');
INSERT INTO `cow_auth_rule` VALUES('939','Chat/Admin/chat_del','放假:删除','1','1','','','Chat','Admin','gift_del','','0','124','13');
INSERT INTO `cow_auth_rule` VALUES('940','Chat/user/direct_live','直播管理','1','1','','','Chat','user','direct_live','','0','125','0');
INSERT INTO `cow_auth_rule` VALUES('941','Chat/user/application','房间:申请','1','1','','','Chat','user','application','','0','125','1');
INSERT INTO `cow_auth_rule` VALUES('980','Sys_model/Index/verify?modelid=65','信息审核','1','1','','','Sys_model','Index','verify','modelid=65','0','130','3');
INSERT INTO `cow_auth_rule` VALUES('981','Sys_model/Class/class_list?modelid=65','管理分类','1','1','','','Sys_model','Class','class_list','modelid=65','0','130','4');
INSERT INTO `cow_auth_rule` VALUES('982','Sys_model/Class/class_add?modelid=65','添加分类','1','1','','','Sys_model','Class','class_add','modelid=65','0','130','5');
INSERT INTO `cow_auth_rule` VALUES('983','Sys_model/Class/class_del?modelid=65','删除分类','1','1','','','Sys_model','Class','class_del','modelid=65','0','130','6');
INSERT INTO `cow_auth_rule` VALUES('984','Sys_model/Class/class_edit?modelid=65','编辑分类','1','1','','','Sys_model','Class','class_edit','modelid=65','0','130','7');
INSERT INTO `cow_auth_rule` VALUES('985','Field/Field/field_list?modelid=65','字段管理','1','1','','','Field','Field','field_list','modelid=65','0','130','8');
INSERT INTO `cow_auth_rule` VALUES('986','Field/Field/field_add?modelid=65','添加字段','1','1','','','Field','Field','field_add','modelid=65','0','130','9');
INSERT INTO `cow_auth_rule` VALUES('987','Field/Field/field_del?modelid=65','删除字段','1','1','','','Field','Field','field_del','modelid=65','0','130','10');
INSERT INTO `cow_auth_rule` VALUES('988','Field/Field/field_edit?modelid=65','编辑字段','1','1','','','Field','Field','field_edit','modelid=65','0','130','11');
INSERT INTO `cow_auth_rule` VALUES('990','Goods/Goods/goods_list?modelid=66','内容管理','1','1','','','Goods','Goods','goods_list','modelid=66','0','131','0');
INSERT INTO `cow_auth_rule` VALUES('991','Goods/Goods/goods_add?modelid=66','添加信息','1','1','','','Goods','Goods','goods_add','modelid=66','0','131','1');
INSERT INTO `cow_auth_rule` VALUES('992','Goods/Goods/goods_del?modelid=66','删除信息','1','1','','','Goods','Goods','goods_del','modelid=66','0','131','2');
INSERT INTO `cow_auth_rule` VALUES('993','Goods/Goods/goods_edit?modelid=66','编辑信息','1','1','','','Goods','Goods','goods_edit','modelid=66','0','131','3');
INSERT INTO `cow_auth_rule` VALUES('994','Sys_model/Index/verify?modelid=66','信息审核','1','1','','','Sys_model','Index','verify','modelid=66','0','131','3');
INSERT INTO `cow_auth_rule` VALUES('995','Sys_model/Class/class_list?modelid=66','管理分类','1','1','','','Sys_model','Class','class_list','modelid=66','0','131','4');
INSERT INTO `cow_auth_rule` VALUES('996','Sys_model/Class/class_add?modelid=66','添加分类','1','1','','','Sys_model','Class','class_add','modelid=66','0','131','5');
INSERT INTO `cow_auth_rule` VALUES('997','Sys_model/Class/class_del?modelid=66','删除分类','1','1','','','Sys_model','Class','class_del','modelid=66','0','131','6');
INSERT INTO `cow_auth_rule` VALUES('998','Sys_model/Class/class_edit?modelid=66','编辑分类','1','1','','','Sys_model','Class','class_edit','modelid=66','0','131','7');
INSERT INTO `cow_auth_rule` VALUES('999','Field/Field/field_list?modelid=66','字段管理','1','1','','','Field','Field','field_list','modelid=66','0','131','8');
INSERT INTO `cow_auth_rule` VALUES('1000','Field/Field/field_add?modelid=66','添加字段','1','1','','','Field','Field','field_add','modelid=66','0','131','9');
INSERT INTO `cow_auth_rule` VALUES('1001','Field/Field/field_del?modelid=66','删除字段','1','1','','','Field','Field','field_del','modelid=66','0','131','10');
INSERT INTO `cow_auth_rule` VALUES('1002','Field/Field/field_edit?modelid=66','编辑字段','1','1','','','Field','Field','field_edit','modelid=66','0','131','11');
INSERT INTO `cow_auth_rule` VALUES('1003','Goods/Goods/all_inventory_list?modelid=66','库存管理','1','1','','','Goods','Goods','all_inventory_list','modelid=66','0','131','12');
INSERT INTO `cow_auth_rule` VALUES('1021','article/aticle/article_list?modelid=69','内容管理','1','1','','','article','aticle','article_list','modelid=69','0','134','0');
INSERT INTO `cow_auth_rule` VALUES('1022','article/aticle/article_add?modelid=69','添加信息','1','1','','','article','aticle','article_add','modelid=69','0','134','1');
INSERT INTO `cow_auth_rule` VALUES('1023','article/aticle/article_del?modelid=69','删除信息','1','1','','','article','aticle','article_del','modelid=69','0','134','2');
INSERT INTO `cow_auth_rule` VALUES('1024','article/aticle/article_edit?modelid=69','编辑信息','1','1','','','article','aticle','article_edit','modelid=69','0','134','3');
INSERT INTO `cow_auth_rule` VALUES('1025','Sys_model/Index/verify?modelid=69','信息审核','1','1','','','Sys_model','Index','verify','modelid=69','0','134','3');
INSERT INTO `cow_auth_rule` VALUES('1026','Sys_model/Class/class_list?modelid=69','管理分类','1','1','','','Sys_model','Class','class_list','modelid=69','0','134','4');
INSERT INTO `cow_auth_rule` VALUES('1027','Sys_model/Class/class_add?modelid=69','添加分类','1','1','','','Sys_model','Class','class_add','modelid=69','0','134','5');
INSERT INTO `cow_auth_rule` VALUES('1028','Sys_model/Class/class_del?modelid=69','删除分类','1','1','','','Sys_model','Class','class_del','modelid=69','0','134','6');
INSERT INTO `cow_auth_rule` VALUES('1029','Sys_model/Class/class_edit?modelid=69','编辑分类','1','1','','','Sys_model','Class','class_edit','modelid=69','0','134','7');
INSERT INTO `cow_auth_rule` VALUES('1030','Field/Field/field_list?modelid=69','字段管理','1','1','','','Field','Field','field_list','modelid=69','0','134','8');
INSERT INTO `cow_auth_rule` VALUES('1031','Field/Field/field_add?modelid=69','添加字段','1','1','','','Field','Field','field_add','modelid=69','0','134','9');
INSERT INTO `cow_auth_rule` VALUES('1032','Field/Field/field_del?modelid=69','删除字段','1','1','','','Field','Field','field_del','modelid=69','0','134','10');
INSERT INTO `cow_auth_rule` VALUES('1033','Field/Field/field_edit?modelid=69','编辑字段','1','1','','','Field','Field','field_edit','modelid=69','0','134','11');
INSERT INTO `cow_auth_rule` VALUES('1034','Packets/Admin/packets_list','红包预览','1','1','','','Packets','Admin','packets_list','','0','135','0');
INSERT INTO `cow_auth_rule` VALUES('1035','Packets/Admin/packets_add','红包添加','1','1','','','Packets','Admin','packets_add','','0','135','1');
INSERT INTO `cow_auth_rule` VALUES('1036','Packets/Admin/packets_edit','红包编辑','1','1','','','Packets','Admin','packets_edit','','0','135','2');
INSERT INTO `cow_auth_rule` VALUES('1037','Packets/Admin/packets_del','红包删除','1','1','','','Packets','Admin','packets_del','','0','135','3');
INSERT INTO `cow_auth_rule` VALUES('1054','Collector/Project/project_list','采集项目','1','1','','','Collector','Project','project_list','','0','140','0');
INSERT INTO `cow_auth_rule` VALUES('1055','Collector/Setting/project_setting','配置项目','1','1','','','Collector','Setting','project_setting','','0','140','1');
INSERT INTO `cow_auth_rule` VALUES('1056','Advert/Admin/advert_type_list','广告位：预览','1','1','','','Advert','Admin','advert_type_list','','0','141','0');
INSERT INTO `cow_auth_rule` VALUES('1057','Advert/Admin/advert_type_add','广告位：添加','1','1','','','Advert','Admin','advert_type_add','','0','141','1');
INSERT INTO `cow_auth_rule` VALUES('1058','Advert/Admin/advert_type_edit','广告位：编辑','1','1','','','Advert','Admin','advert_type_edit','','0','141','2');
INSERT INTO `cow_auth_rule` VALUES('1059','Advert/Admin/advert_type_del','广告位：删除','1','1','','','Advert','Admin','advert_type_del','','0','141','3');
INSERT INTO `cow_auth_rule` VALUES('1060','Advert/Admin/advert_list','广告：添加','1','1','','','Advert','Admin','advert_list','','0','141','4');
INSERT INTO `cow_auth_rule` VALUES('1061','Advert/Admin/advert_add','广告：添加','1','1','','','Advert','Admin','advert_add','','0','141','5');
INSERT INTO `cow_auth_rule` VALUES('1062','Advert/Admin/advert_edit','广告：编辑','1','1','','','Advert','Admin','advert_edit','','0','141','6');
INSERT INTO `cow_auth_rule` VALUES('1063','Advert/Admin/advert_del','广告：删除','1','1','','','Advert','Admin','advert_del','','0','141','7');
INSERT INTO `cow_auth_rule` VALUES('1073','Games/Setting/setting','游戏设置','1','1','','','Games','Setting','setting','','0','160','0');
INSERT INTO `cow_auth_rule` VALUES('1074','Games/Admin/games_list','游戏列表','1','1','','','Games','Admin','games_list','','0','160','1');
INSERT INTO `cow_auth_rule` VALUES('1075','Games/Class/class_list','游戏分类','1','1','','','Games','Class','class_list','','0','160','2');
INSERT INTO `cow_auth_rule` VALUES('1076','article/aticle/article_list?modelid=70','内容管理','1','1','','','article','aticle','article_list','modelid=70','0','161','0');
INSERT INTO `cow_auth_rule` VALUES('1077','article/aticle/article_add?modelid=70','添加信息','1','1','','','article','aticle','article_add','modelid=70','0','161','1');
INSERT INTO `cow_auth_rule` VALUES('1078','article/aticle/article_del?modelid=70','删除信息','1','1','','','article','aticle','article_del','modelid=70','0','161','2');
INSERT INTO `cow_auth_rule` VALUES('1079','article/aticle/article_edit?modelid=70','编辑信息','1','1','','','article','aticle','article_edit','modelid=70','0','161','3');
INSERT INTO `cow_auth_rule` VALUES('1080','Sys_model/Index/verify?modelid=70','信息审核','1','1','','','Sys_model','Index','verify','modelid=70','0','161','3');
INSERT INTO `cow_auth_rule` VALUES('1081','Sys_model/Class/class_list?modelid=70','管理分类','1','1','','','Sys_model','Class','class_list','modelid=70','0','161','4');
INSERT INTO `cow_auth_rule` VALUES('1082','Sys_model/Class/class_add?modelid=70','添加分类','1','1','','','Sys_model','Class','class_add','modelid=70','0','161','5');
INSERT INTO `cow_auth_rule` VALUES('1083','Sys_model/Class/class_del?modelid=70','删除分类','1','1','','','Sys_model','Class','class_del','modelid=70','0','161','6');
INSERT INTO `cow_auth_rule` VALUES('1084','Sys_model/Class/class_edit?modelid=70','编辑分类','1','1','','','Sys_model','Class','class_edit','modelid=70','0','161','7');
INSERT INTO `cow_auth_rule` VALUES('1085','Field/Field/field_list?modelid=70','字段管理','1','1','','','Field','Field','field_list','modelid=70','0','161','8');
INSERT INTO `cow_auth_rule` VALUES('1086','Field/Field/field_add?modelid=70','添加字段','1','1','','','Field','Field','field_add','modelid=70','0','161','9');
INSERT INTO `cow_auth_rule` VALUES('1087','Field/Field/field_del?modelid=70','删除字段','1','1','','','Field','Field','field_del','modelid=70','0','161','10');
INSERT INTO `cow_auth_rule` VALUES('1088','Field/Field/field_edit?modelid=70','编辑字段','1','1','','','Field','Field','field_edit','modelid=70','0','161','11');
INSERT INTO `cow_auth_rule` VALUES('1089','article/aticle/article_list?modelid=71','内容管理','1','1','','','article','aticle','article_list','modelid=71','0','162','0');
INSERT INTO `cow_auth_rule` VALUES('1090','article/aticle/article_add?modelid=71','添加信息','1','1','','','article','aticle','article_add','modelid=71','0','162','1');
INSERT INTO `cow_auth_rule` VALUES('1091','article/aticle/article_del?modelid=71','删除信息','1','1','','','article','aticle','article_del','modelid=71','0','162','2');
INSERT INTO `cow_auth_rule` VALUES('1092','article/aticle/article_edit?modelid=71','编辑信息','1','1','','','article','aticle','article_edit','modelid=71','0','162','3');
INSERT INTO `cow_auth_rule` VALUES('1093','Sys_model/Index/verify?modelid=71','信息审核','1','1','','','Sys_model','Index','verify','modelid=71','0','162','3');
INSERT INTO `cow_auth_rule` VALUES('1094','Sys_model/Class/class_list?modelid=71','管理分类','1','1','','','Sys_model','Class','class_list','modelid=71','0','162','4');
INSERT INTO `cow_auth_rule` VALUES('1095','Sys_model/Class/class_add?modelid=71','添加分类','1','1','','','Sys_model','Class','class_add','modelid=71','0','162','5');
INSERT INTO `cow_auth_rule` VALUES('1096','Sys_model/Class/class_del?modelid=71','删除分类','1','1','','','Sys_model','Class','class_del','modelid=71','0','162','6');
INSERT INTO `cow_auth_rule` VALUES('1097','Sys_model/Class/class_edit?modelid=71','编辑分类','1','1','','','Sys_model','Class','class_edit','modelid=71','0','162','7');
INSERT INTO `cow_auth_rule` VALUES('1098','Field/Field/field_list?modelid=71','字段管理','1','1','','','Field','Field','field_list','modelid=71','0','162','8');
INSERT INTO `cow_auth_rule` VALUES('1099','Field/Field/field_add?modelid=71','添加字段','1','1','','','Field','Field','field_add','modelid=71','0','162','9');
INSERT INTO `cow_auth_rule` VALUES('1100','Field/Field/field_del?modelid=71','删除字段','1','1','','','Field','Field','field_del','modelid=71','0','162','10');
INSERT INTO `cow_auth_rule` VALUES('1101','Field/Field/field_edit?modelid=71','编辑字段','1','1','','','Field','Field','field_edit','modelid=71','0','162','11');
INSERT INTO `cow_auth_rule` VALUES('1102','article/aticle/article_list?modelid=72','内容管理','1','1','','','article','aticle','article_list','modelid=72','0','163','0');
INSERT INTO `cow_auth_rule` VALUES('1103','article/aticle/article_add?modelid=72','添加信息','1','1','','','article','aticle','article_add','modelid=72','0','163','1');
INSERT INTO `cow_auth_rule` VALUES('1104','article/aticle/article_del?modelid=72','删除信息','1','1','','','article','aticle','article_del','modelid=72','0','163','2');
INSERT INTO `cow_auth_rule` VALUES('1105','article/aticle/article_edit?modelid=72','编辑信息','1','1','','','article','aticle','article_edit','modelid=72','0','163','3');
INSERT INTO `cow_auth_rule` VALUES('1106','Sys_model/Index/verify?modelid=72','信息审核','1','1','','','Sys_model','Index','verify','modelid=72','0','163','3');
INSERT INTO `cow_auth_rule` VALUES('1107','Sys_model/Class/class_list?modelid=72','管理分类','1','1','','','Sys_model','Class','class_list','modelid=72','0','163','4');
INSERT INTO `cow_auth_rule` VALUES('1108','Sys_model/Class/class_add?modelid=72','添加分类','1','1','','','Sys_model','Class','class_add','modelid=72','0','163','5');
INSERT INTO `cow_auth_rule` VALUES('1109','Sys_model/Class/class_del?modelid=72','删除分类','1','1','','','Sys_model','Class','class_del','modelid=72','0','163','6');
INSERT INTO `cow_auth_rule` VALUES('1110','Sys_model/Class/class_edit?modelid=72','编辑分类','1','1','','','Sys_model','Class','class_edit','modelid=72','0','163','7');
INSERT INTO `cow_auth_rule` VALUES('1111','Field/Field/field_list?modelid=72','字段管理','1','1','','','Field','Field','field_list','modelid=72','0','163','8');
INSERT INTO `cow_auth_rule` VALUES('1112','Field/Field/field_add?modelid=72','添加字段','1','1','','','Field','Field','field_add','modelid=72','0','163','9');
INSERT INTO `cow_auth_rule` VALUES('1113','Field/Field/field_del?modelid=72','删除字段','1','1','','','Field','Field','field_del','modelid=72','0','163','10');
INSERT INTO `cow_auth_rule` VALUES('1114','Field/Field/field_edit?modelid=72','编辑字段','1','1','','','Field','Field','field_edit','modelid=72','0','163','11');
--
-- 表的结构cow_auth_rule_class
--

DROP TABLE IF EXISTS `cow_auth_rule_class`;
CREATE TABLE `cow_auth_rule_class` (
  `id` mediumint(8) unsigned NOT NULL AUTO_INCREMENT,
  `title` char(20) NOT NULL DEFAULT '',
  `parent_id` int(11) NOT NULL DEFAULT '0',
  `type` varchar(50) DEFAULT NULL COMMENT '分类类型，显示区分',
  `sort_num` int(10) unsigned DEFAULT '0' COMMENT '类分排序',
  `model_id` int(11) unsigned DEFAULT NULL COMMENT '所在模型的id',
  `sign` varchar(20) DEFAULT NULL COMMENT '模块标识',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=164 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_auth_rule_class
--

INSERT INTO `cow_auth_rule_class` VALUES('4','设置','0','admin','1','','');
INSERT INTO `cow_auth_rule_class` VALUES('5','模块','0','admin','2','','');
INSERT INTO `cow_auth_rule_class` VALUES('6','内容','0','admin','3','','');
INSERT INTO `cow_auth_rule_class` VALUES('13','微信','0','admin','0','','');
INSERT INTO `cow_auth_rule_class` VALUES('14','会员','0','admin','4','','');
INSERT INTO `cow_auth_rule_class` VALUES('15','订单','0','admin','7','','');
INSERT INTO `cow_auth_rule_class` VALUES('30','站内公告系统','0','admin','0','43','');
INSERT INTO `cow_auth_rule_class` VALUES('38','资金','0','admin','0','','');
INSERT INTO `cow_auth_rule_class` VALUES('43','直播新闻系统系统','0','admin','0','57','');
INSERT INTO `cow_auth_rule_class` VALUES('103','联动菜单','0','admin','0','','Linkage');
INSERT INTO `cow_auth_rule_class` VALUES('109','商家:管理员','0','admin','0','','Shop');
INSERT INTO `cow_auth_rule_class` VALUES('110','商家:会员','0','user','0','','Shop');
INSERT INTO `cow_auth_rule_class` VALUES('124','直播:管理员','0','admin','0','','Chat');
INSERT INTO `cow_auth_rule_class` VALUES('125','直播:会员组','0','user','0','','Chat');
INSERT INTO `cow_auth_rule_class` VALUES('131','商城系统','0','admin','0','66','');
INSERT INTO `cow_auth_rule_class` VALUES('134','团购系统','0','admin','0','69','');
INSERT INTO `cow_auth_rule_class` VALUES('135','红包系统','0','admin','0','','Packets');
INSERT INTO `cow_auth_rule_class` VALUES('140','采集器','0','admin','0','','Collector');
INSERT INTO `cow_auth_rule_class` VALUES('141','广告','0','admin','0','','Advert');
INSERT INTO `cow_auth_rule_class` VALUES('142','游戏：管理员','0','admin','0','','Game');
INSERT INTO `cow_auth_rule_class` VALUES('143','游戏：管理员','0','admin','0','','Game');
INSERT INTO `cow_auth_rule_class` VALUES('144','游戏：管理员','0','admin','0','','Game');
INSERT INTO `cow_auth_rule_class` VALUES('145','游戏：管理员','0','admin','0','','Game');
INSERT INTO `cow_auth_rule_class` VALUES('153','微信:管理员','0','admin','0','','Wechat');
INSERT INTO `cow_auth_rule_class` VALUES('154','站内短信：管理员','0','admin','0','','Message');
INSERT INTO `cow_auth_rule_class` VALUES('160','游戏：管理员','0','admin','0','','Games');
INSERT INTO `cow_auth_rule_class` VALUES('161','游戏公告系统','0','admin','0','70','');
INSERT INTO `cow_auth_rule_class` VALUES('162','明花麻将系统','0','admin','0','71','');
INSERT INTO `cow_auth_rule_class` VALUES('163','单一信息系统','0','admin','0','72','');
--
-- 表的结构cow_cart
--

DROP TABLE IF EXISTS `cow_cart`;
CREATE TABLE `cow_cart` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user_id` int(11) DEFAULT NULL COMMENT '用户id',
  `goods_id` int(11) DEFAULT NULL COMMENT '商品id',
  `goods_num` int(11) DEFAULT '0' COMMENT '商品数量',
  `model_id` int(11) DEFAULT NULL,
  `shop_id` int(11) DEFAULT NULL COMMENT '店铺id',
  `air` int(11) unsigned DEFAULT '1' COMMENT '是否虚拟 1 虚拟  2实体',
  `is_shop_card` tinyint(1) unsigned DEFAULT '0' COMMENT '1表示从店铺刷卡，0从网页直接购买',
  `other` varchar(255) DEFAULT NULL COMMENT '其他字段，如属性等',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_cart
--

--
-- 表的结构cow_chat_article
--

DROP TABLE IF EXISTS `cow_chat_article`;
CREATE TABLE `cow_chat_article` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `title` varchar(255) NOT NULL DEFAULT '0' COMMENT '请输入文字标题',
  `class_id` int(10) unsigned DEFAULT '0' COMMENT '分类',
  `description` text COMMENT '内容简短说明',
  `content` text COMMENT '请输入内容',
  `addtime` int(11) DEFAULT '0' COMMENT '添加日期',
  `thumb` varchar(255) DEFAULT '0' COMMENT '缩略图',
  `autho_id` int(10) unsigned NOT NULL DEFAULT '0' COMMENT '发布人ID',
  `autho_admin` varchar(255) NOT NULL DEFAULT '0' COMMENT '用户类型',
  `price` float(15,2) DEFAULT '0.00' COMMENT '浏览价格',
  `verify` int(11) NOT NULL DEFAULT '0' COMMENT '  ',
  `show_property` varchar(255) DEFAULT '0' COMMENT '显示属性',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=10 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_chat_article
--

INSERT INTO `cow_chat_article` VALUES('6','皇子玩瞎子吧电脑烧坏？','198','皇子玩瞎子吧电脑烧坏？','<p>皇子玩瞎子吧电脑烧坏？</p>\r\n','1479364738','','1','admin','0.00','99','2,4,5,3,1');
INSERT INTO `cow_chat_article` VALUES('7','皇子的皇子不行了？','191','皇子的皇子不行了？','<p>皇子的皇子不行了？</p>\r\n','1479365628','','1','admin','0.00','99','2');
INSERT INTO `cow_chat_article` VALUES('9','皇子','198','皇子','<p>皇子</p>\r\n','1479454524','','1','admin','0.00','99','');
--
-- 表的结构cow_chat_class
--

DROP TABLE IF EXISTS `cow_chat_class`;
CREATE TABLE `cow_chat_class` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT COMMENT '分类id',
  `name` varchar(100) DEFAULT NULL COMMENT '分类名称',
  `parent_id` int(11) unsigned DEFAULT '0' COMMENT '上级目录id',
  `sort` int(10) unsigned DEFAULT NULL COMMENT '分类的排序',
  `status` tinyint(11) unsigned DEFAULT NULL COMMENT '是否开启，1开启 0关闭',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=32 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_chat_class
--

INSERT INTO `cow_chat_class` VALUES('23','娱乐','0','0','1');
INSERT INTO `cow_chat_class` VALUES('24','游戏','0','0','1');
INSERT INTO `cow_chat_class` VALUES('25','脱口秀','0','0','1');
INSERT INTO `cow_chat_class` VALUES('26','舞蹈','0','0','1');
INSERT INTO `cow_chat_class` VALUES('27','交友','23','0','1');
INSERT INTO `cow_chat_class` VALUES('28','游戏','23','0','1');
INSERT INTO `cow_chat_class` VALUES('29','美食','23','0','1');
INSERT INTO `cow_chat_class` VALUES('30','川菜','29','0','1');
INSERT INTO `cow_chat_class` VALUES('31','稀饭','30','0','1');
--
-- 表的结构cow_chat_concern
--

DROP TABLE IF EXISTS `cow_chat_concern`;
CREATE TABLE `cow_chat_concern` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT COMMENT '关注id',
  `from_userid` int(11) unsigned DEFAULT '0' COMMENT '关注人的用户ID',
  `to_userid` int(11) unsigned DEFAULT '0' COMMENT '被关注用户ID',
  `addtime` int(11) unsigned DEFAULT '0' COMMENT '关注时间',
  `property` tinyint(1) unsigned DEFAULT '0' COMMENT '关注属性，0普通，1置顶',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_chat_concern
--

--
-- 表的结构cow_chat_face
--

DROP TABLE IF EXISTS `cow_chat_face`;
CREATE TABLE `cow_chat_face` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT COMMENT 'biaoqing类别id',
  `title` varchar(255) DEFAULT NULL COMMENT '表情类别名称',
  `path` varchar(255) DEFAULT NULL COMMENT '标签路径',
  `allow_group` varchar(255) DEFAULT NULL COMMENT '允许会员组,多个会员组用,隔开',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=13 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_chat_face
--

--
-- 表的结构cow_chat_gift
--

DROP TABLE IF EXISTS `cow_chat_gift`;
CREATE TABLE `cow_chat_gift` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT COMMENT '礼物id',
  `title` varchar(100) DEFAULT NULL COMMENT '礼物名称',
  `status` tinyint(1) unsigned DEFAULT '0' COMMENT '礼物状态 0关闭 1开启',
  `describe` text COMMENT '礼物描述',
  `price` int(11) unsigned DEFAULT '0' COMMENT '礼物点数',
  `ico` varchar(255) DEFAULT NULL COMMENT '图标地址',
  `show_type` tinyint(1) unsigned DEFAULT '1' COMMENT '显示样式 1在当前房间显示 2在所以房间显示',
  `sort` int(11) unsigned DEFAULT '0' COMMENT '礼物排序',
  `show_interval` int(11) unsigned DEFAULT '0' COMMENT '礼包展示时长',
  `special` tinyint(2) unsigned DEFAULT '0' COMMENT '展示特性类型',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=22 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_chat_gift
--

INSERT INTO `cow_chat_gift` VALUES('21','111','1','111','10','/upload/user/1/1478157550_364907904.jpg','2','0','0','0');
--
-- 表的结构cow_chat_gift_record
--

DROP TABLE IF EXISTS `cow_chat_gift_record`;
CREATE TABLE `cow_chat_gift_record` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT COMMENT '记录d',
  `gift_id` int(11) DEFAULT NULL COMMENT '礼物id',
  `from_user_id` int(11) unsigned DEFAULT '0' COMMENT '送礼用户id',
  `to_user_id` int(11) DEFAULT NULL COMMENT '接受礼物用户id',
  `num` int(11) unsigned DEFAULT '0' COMMENT '礼物数量',
  `room_id` int(11) unsigned DEFAULT '0' COMMENT '房间ID',
  `addtime` int(11) unsigned DEFAULT NULL COMMENT '添加日期',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=1249 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_chat_gift_record
--

INSERT INTO `cow_chat_gift_record` VALUES('1158','21','1','9','1','25','1482746318');
INSERT INTO `cow_chat_gift_record` VALUES('1159','21','1','9','1','25','1482746340');
INSERT INTO `cow_chat_gift_record` VALUES('1160','21','1','9','10','25','1482746400');
INSERT INTO `cow_chat_gift_record` VALUES('1161','21','1','9','10','25','1482746488');
INSERT INTO `cow_chat_gift_record` VALUES('1162','21','1','9','10','25','1482746497');
INSERT INTO `cow_chat_gift_record` VALUES('1163','21','1','9','10','25','1482746511');
INSERT INTO `cow_chat_gift_record` VALUES('1164','21','1','9','10','25','1482746520');
INSERT INTO `cow_chat_gift_record` VALUES('1165','21','1','9','10','25','1482746566');
INSERT INTO `cow_chat_gift_record` VALUES('1166','21','1','9','10','25','1482746629');
INSERT INTO `cow_chat_gift_record` VALUES('1167','21','1','1','1','24','1483002458');
INSERT INTO `cow_chat_gift_record` VALUES('1168','21','1','1','1','24','1483064342');
INSERT INTO `cow_chat_gift_record` VALUES('1169','21','1','1','30','24','1483064346');
INSERT INTO `cow_chat_gift_record` VALUES('1170','21','1','1','10','24','1483675739');
INSERT INTO `cow_chat_gift_record` VALUES('1171','21','1','1','30','24','1483675744');
INSERT INTO `cow_chat_gift_record` VALUES('1172','21','1','1','520','24','1483675746');
INSERT INTO `cow_chat_gift_record` VALUES('1173','21','1','1','66','24','1483675750');
INSERT INTO `cow_chat_gift_record` VALUES('1174','21','1','1','10','24','1483675765');
INSERT INTO `cow_chat_gift_record` VALUES('1175','21','1','1','66','24','1483675771');
INSERT INTO `cow_chat_gift_record` VALUES('1176','21','1','1','520','24','1483675824');
INSERT INTO `cow_chat_gift_record` VALUES('1177','21','1','1','66','24','1483675826');
INSERT INTO `cow_chat_gift_record` VALUES('1178','21','1','1','1','24','1483675834');
INSERT INTO `cow_chat_gift_record` VALUES('1179','21','1','1','10','24','1483675969');
INSERT INTO `cow_chat_gift_record` VALUES('1180','21','1','1','66','24','1483675972');
INSERT INTO `cow_chat_gift_record` VALUES('1181','21','1','1','66','24','1483675977');
INSERT INTO `cow_chat_gift_record` VALUES('1182','21','1','1','66','24','1483675986');
INSERT INTO `cow_chat_gift_record` VALUES('1183','21','1','1','520','24','1483676030');
INSERT INTO `cow_chat_gift_record` VALUES('1184','21','1','1','520','24','1483676076');
INSERT INTO `cow_chat_gift_record` VALUES('1185','21','1','1','30','24','1483676329');
INSERT INTO `cow_chat_gift_record` VALUES('1186','21','1','1','66','24','1483676332');
INSERT INTO `cow_chat_gift_record` VALUES('1187','21','1','1','520','24','1483676336');
INSERT INTO `cow_chat_gift_record` VALUES('1188','21','1','1','1314','24','1483676338');
INSERT INTO `cow_chat_gift_record` VALUES('1189','21','1','1','30','24','1483680990');
INSERT INTO `cow_chat_gift_record` VALUES('1190','21','1','1','10','24','1483685237');
INSERT INTO `cow_chat_gift_record` VALUES('1191','21','1','1','520','24','1483685239');
INSERT INTO `cow_chat_gift_record` VALUES('1192','21','1','1','30','24','1483685463');
INSERT INTO `cow_chat_gift_record` VALUES('1193','21','1','1','520','24','1483685468');
INSERT INTO `cow_chat_gift_record` VALUES('1194','21','1','1','10','24','1483685488');
INSERT INTO `cow_chat_gift_record` VALUES('1195','21','1','1','520','24','1483685491');
INSERT INTO `cow_chat_gift_record` VALUES('1196','21','1','1','10','24','1483685562');
INSERT INTO `cow_chat_gift_record` VALUES('1197','21','1','1','520','24','1483685565');
INSERT INTO `cow_chat_gift_record` VALUES('1198','21','1','1','520','24','1483685609');
INSERT INTO `cow_chat_gift_record` VALUES('1199','21','1','1','30','24','1483685659');
INSERT INTO `cow_chat_gift_record` VALUES('1200','21','1','1','520','24','1483685664');
INSERT INTO `cow_chat_gift_record` VALUES('1201','21','1','1','1','24','1483685700');
INSERT INTO `cow_chat_gift_record` VALUES('1202','21','1','1','520','24','1483685702');
INSERT INTO `cow_chat_gift_record` VALUES('1203','21','1','1','520','24','1483685730');
INSERT INTO `cow_chat_gift_record` VALUES('1204','21','1','1','520','24','1483685765');
INSERT INTO `cow_chat_gift_record` VALUES('1205','21','1','1','1314','24','1483685767');
INSERT INTO `cow_chat_gift_record` VALUES('1206','21','1','1','520','24','1483686997');
INSERT INTO `cow_chat_gift_record` VALUES('1207','21','1','1','10','24','1483687002');
INSERT INTO `cow_chat_gift_record` VALUES('1208','21','1','1','1','24','1483687024');
INSERT INTO `cow_chat_gift_record` VALUES('1209','21','1','1','10','24','1483687047');
INSERT INTO `cow_chat_gift_record` VALUES('1210','21','1','1','520','24','1483687051');
INSERT INTO `cow_chat_gift_record` VALUES('1211','21','1','1','66','24','1483687054');
INSERT INTO `cow_chat_gift_record` VALUES('1212','21','1','1','66','24','1483687054');
INSERT INTO `cow_chat_gift_record` VALUES('1213','21','1','1','66','24','1483687055');
INSERT INTO `cow_chat_gift_record` VALUES('1214','21','1','1','66','24','1483687055');
INSERT INTO `cow_chat_gift_record` VALUES('1215','21','1','1','66','24','1483687055');
INSERT INTO `cow_chat_gift_record` VALUES('1216','21','1','1','1314','24','1483687082');
INSERT INTO `cow_chat_gift_record` VALUES('1217','21','1','1','520','24','1483687084');
INSERT INTO `cow_chat_gift_record` VALUES('1218','21','1','1','10','24','1483687086');
INSERT INTO `cow_chat_gift_record` VALUES('1219','21','1','1','520','24','1483687088');
INSERT INTO `cow_chat_gift_record` VALUES('1220','21','1','1','520','24','1483687088');
INSERT INTO `cow_chat_gift_record` VALUES('1221','21','1','1','520','24','1483687088');
INSERT INTO `cow_chat_gift_record` VALUES('1222','21','1','1','520','24','1483687088');
INSERT INTO `cow_chat_gift_record` VALUES('1223','21','1','1','520','24','1483687089');
INSERT INTO `cow_chat_gift_record` VALUES('1224','21','1','1','520','24','1483687089');
INSERT INTO `cow_chat_gift_record` VALUES('1225','21','1','1','520','24','1483687089');
INSERT INTO `cow_chat_gift_record` VALUES('1226','21','1','1','520','24','1483687089');
INSERT INTO `cow_chat_gift_record` VALUES('1227','21','1','1','520','24','1483687089');
INSERT INTO `cow_chat_gift_record` VALUES('1228','21','1','1','520','24','1483687089');
INSERT INTO `cow_chat_gift_record` VALUES('1229','21','1','1','520','24','1483687090');
INSERT INTO `cow_chat_gift_record` VALUES('1230','21','1','1','520','24','1483687090');
INSERT INTO `cow_chat_gift_record` VALUES('1231','21','1','1','520','24','1483687090');
INSERT INTO `cow_chat_gift_record` VALUES('1232','21','1','1','520','24','1483687090');
INSERT INTO `cow_chat_gift_record` VALUES('1233','21','1','1','520','24','1483687090');
INSERT INTO `cow_chat_gift_record` VALUES('1234','21','1','1','520','24','1483687091');
INSERT INTO `cow_chat_gift_record` VALUES('1235','21','1','1','520','24','1483687091');
INSERT INTO `cow_chat_gift_record` VALUES('1236','21','1','1','520','24','1483687091');
INSERT INTO `cow_chat_gift_record` VALUES('1237','21','1','1','520','24','1483687091');
INSERT INTO `cow_chat_gift_record` VALUES('1238','21','17','1','1','24','1484902760');
INSERT INTO `cow_chat_gift_record` VALUES('1239','21','1','1','30','24','1487733352');
INSERT INTO `cow_chat_gift_record` VALUES('1240','21','1','1','520','24','1487733398');
INSERT INTO `cow_chat_gift_record` VALUES('1241','21','1','1','520','24','1487734875');
INSERT INTO `cow_chat_gift_record` VALUES('1242','21','1','1','1','24','1488889293');
INSERT INTO `cow_chat_gift_record` VALUES('1243','21','1','1','1','24','1488889399');
INSERT INTO `cow_chat_gift_record` VALUES('1244','21','1','1','1','24','1488889421');
INSERT INTO `cow_chat_gift_record` VALUES('1245','21','1','1','1','24','1488889818');
INSERT INTO `cow_chat_gift_record` VALUES('1246','21','1','1','1','24','1488890492');
INSERT INTO `cow_chat_gift_record` VALUES('1247','21','1','1','1','24','1488959282');
INSERT INTO `cow_chat_gift_record` VALUES('1248','21','171','171','10','49','1496384390');
--
-- 表的结构cow_chat_peoples
--

DROP TABLE IF EXISTS `cow_chat_peoples`;
CREATE TABLE `cow_chat_peoples` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `cid` varchar(100) DEFAULT NULL COMMENT '第三方源id',
  `url` text COMMENT '第三方源链接',
  `room_id` int(11) unsigned DEFAULT '0' COMMENT '直播视频id',
  `user_id` int(11) unsigned DEFAULT '0' COMMENT '用户ID',
  `peoples_type` tinyint(1) unsigned DEFAULT '0' COMMENT '1为永久 0为临时',
  `add_time` int(11) unsigned DEFAULT NULL COMMENT '添加时间',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=9 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_chat_peoples
--

--
-- 表的结构cow_chat_room
--

DROP TABLE IF EXISTS `cow_chat_room`;
CREATE TABLE `cow_chat_room` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT COMMENT '直播房间id',
  `title` varchar(100) DEFAULT NULL COMMENT '房间名称',
  `status` tinyint(1) unsigned DEFAULT '0' COMMENT '房间状态 0审核中，1通过审核，2关闭',
  `describe` text COMMENT '提示信息',
  `cid` text COMMENT '直播室对应通道ID',
  `user_id` int(11) unsigned DEFAULT NULL COMMENT '用户id',
  `class_id` int(11) unsigned DEFAULT '0' COMMENT '房间分类',
  `open_peoples` tinyint(1) unsigned DEFAULT '0' COMMENT '是否开启多人视频',
  `get_type` tinyint(1) unsigned DEFAULT '0' COMMENT '获麦方式0为自由获取1为申请获麦',
  `anchor_cover` varchar(255) DEFAULT NULL COMMENT '主播封面',
  `live_time` int(11) unsigned DEFAULT '0' COMMENT '直播时间',
  `add_time` int(11) unsigned DEFAULT '0' COMMENT '开通房间时间',
  `url` text COMMENT '存放直播链接',
  `show_type` tinyint(1) unsigned DEFAULT '1' COMMENT '手机横竖屏显示 0竖屏，1横屏 ',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=50 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_chat_room
--

INSERT INTO `cow_chat_room` VALUES('45','无所不及的鳕熊','0','无所不及的鳕熊','','30','25','0','0','/upload/user/30/1489646254_1392160342.jpg','0','1489646265','','1');
INSERT INTO `cow_chat_room` VALUES('46','搞笑二人转三丫','0','搞笑二人转三丫','','31','25','0','0','/upload/user/31/1489646283_694626752.jpg','0','1489646294','','1');
INSERT INTO `cow_chat_room` VALUES('44','搞笑唠嗑地主白','0','搞笑唠嗑地主白','','29','25','0','0','/upload/user/29/1489646227_44831436.jpg','0','1489646237','','1');
INSERT INTO `cow_chat_room` VALUES('42','妹妹教你怎么5杀','0','妹妹教你怎么5杀','','27','24','0','0','/upload/user/27/1489646026_61449510.jpg','0','1489646056','','1');
INSERT INTO `cow_chat_room` VALUES('27','农夫山泉有点悬','1','LOL第一坑','a:1:{i:1;s:16:\"A201612190000055\";}','1','30','1','0','/upload/user/10/1482117396_928033635.jpg','0','1482117524','','1');
INSERT INTO `cow_chat_room` VALUES('43','一起歌唱','0','一起歌唱','','28','23','0','0','/upload/user/28/1489646086_763205508.jpg','0','1489646103','','1');
INSERT INTO `cow_chat_room` VALUES('29','吹箫','1','阿克江都','a:1:{i:1;s:16:\"A201612190000059\";}','11','27','0','0','/upload/user/11/1482117519_578280907.jpg','0','1482117601','','1');
INSERT INTO `cow_chat_room` VALUES('33','因我今晚添了妆','1','因我今晚添了妆','','18','26','0','0','/upload/user/18/1489475333_632275655.jpg','0','1489475377','','1');
INSERT INTO `cow_chat_room` VALUES('34','汗水散发我身上','0','汗水散发我身上','','19','26','0','0','/upload/user/19/1489645482_211288442.jpg','0','1489645513','','1');
INSERT INTO `cow_chat_room` VALUES('35','也不须去抵挡','0','也不须去抵挡','','20','26','0','0','/upload/user/20/1489645535_1969061469.jpg','0','1489645563','','1');
INSERT INTO `cow_chat_room` VALUES('36','但现实混淆视野','0','但现实混淆视野','','21','26','0','0','/upload/user/21/1489645579_1036720961.jpg','0','1489645593','','1');
INSERT INTO `cow_chat_room` VALUES('37','lol在线','0','lol在线','','22','24','0','0','/upload/user/22/1489645664_1655959954.jpg','0','1489645687','','1');
INSERT INTO `cow_chat_room` VALUES('38','妹妹上单','0','妹妹上单','','23','24','0','0','/upload/user/23/1489645703_1294626175.jpg','0','1489645720','','1');
INSERT INTO `cow_chat_room` VALUES('39','开黑','0','开黑','','24','24','0','0','/upload/user/24/1489645737_745611501.jpg','0','1489645750','','1');
INSERT INTO `cow_chat_room` VALUES('40','我的笑怎么突然是雨后的阳光','0','我的笑怎么突然是雨后的阳光','','25','0','0','0','/upload/user/25/1489645873_331748643.png','0','1489645877','','1');
INSERT INTO `cow_chat_room` VALUES('41','竟让太多奢望像羽毛一样轻','0','竟让太多奢望像羽毛一样轻','','26','23','0','0','/upload/user/26/1489645890_865745459.jpg','0','1489645903','','1');
INSERT INTO `cow_chat_room` VALUES('47','情感主播小不点','0','情感主播小不点','a:1:{i:1;s:2:\"47\";}','32','25','0','0','/upload/user/32/1489646316_1176147645.jpg','0','1489646329','','1');
INSERT INTO `cow_chat_room` VALUES('48','qwe','1','qweqwe','','138','26','0','0','/upload/user/138/1491639677_1425135640.jpg','0','1491639693','','1');
INSERT INTO `cow_chat_room` VALUES('49','电饭锅','1','个人嘎','a:1:{i:1;s:2:\"49\";}','171','23','0','0','/upload/user/171/1495447616_234700110.gif','0','1495447636','','1');
--
-- 表的结构cow_collector_project
--

DROP TABLE IF EXISTS `cow_collector_project`;
CREATE TABLE `cow_collector_project` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `title` varchar(255) DEFAULT NULL COMMENT '项目名称',
  `status` tinyint(1) unsigned DEFAULT NULL COMMENT '项目状态1开启0关闭',
  `user` varchar(255) DEFAULT NULL COMMENT '采集用户名',
  `pass` varchar(255) DEFAULT NULL COMMENT '密码',
  `num_min` int(11) unsigned DEFAULT '0' COMMENT '起始数值',
  `num_max` int(11) unsigned DEFAULT '0' COMMENT '结束数值',
  `page_interval` int(11) unsigned DEFAULT '0' COMMENT '页面间隔',
  `record_interval` int(11) unsigned DEFAULT '0' COMMENT '记录间隔',
  `is_login` tinyint(255) unsigned DEFAULT '0' COMMENT '是否需要登陆',
  `model_id` int(11) unsigned DEFAULT '0' COMMENT '模型ID',
  `url` text COMMENT '采集连接',
  `login_url` text COMMENT '登陆地址',
  `parm` varchar(255) DEFAULT NULL COMMENT '登陆其他参数',
  `charset` varchar(255) DEFAULT NULL COMMENT '采集编码',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=9 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_collector_project
--

INSERT INTO `cow_collector_project` VALUES('7','采集新闻','1','user=ceshi','pass=123456','0','1','0','2','0','43','http://www.chinanews.com/huaren.shtml','http://demo.cowcms.com/index.php/User/login/index.php','','GB2312');
INSERT INTO `cow_collector_project` VALUES('8','百姓生活网','1','','','1','5','50','3','0','43','http://taiyuan.baixing.com/gongren/?page={*}','','','UTF-8');
--
-- 表的结构cow_collector_url
--

DROP TABLE IF EXISTS `cow_collector_url`;
CREATE TABLE `cow_collector_url` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `url` varchar(255) NOT NULL COMMENT '采集链接',
  `collector_id` int(11) DEFAULT NULL COMMENT '数据包名',
  `table` varchar(255) DEFAULT NULL COMMENT '数据包',
  `inserid` int(11) unsigned DEFAULT '0' COMMENT '采集记录id',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=334 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_collector_url
--

INSERT INTO `cow_collector_url` VALUES('326','http://www.chinanews.com/hr/2017/03-06/8166771.shtml','7','','0');
INSERT INTO `cow_collector_url` VALUES('327','http://www.chinanews.com/hr/2017/03-06/8166736.shtml','7','','0');
INSERT INTO `cow_collector_url` VALUES('328','http://www.chinanews.com/hr/2017/03-06/8166697.shtml','7','','0');
INSERT INTO `cow_collector_url` VALUES('329','http://www.chinanews.com/hr/2017/03-06/8166634.shtml','7','','0');
INSERT INTO `cow_collector_url` VALUES('330','http://www.chinanews.com/hr/2017/03-06/8166610.shtml','7','','0');
INSERT INTO `cow_collector_url` VALUES('331','http://www.chinanews.com/hr/2017/03-06/8166600.shtml','7','','0');
INSERT INTO `cow_collector_url` VALUES('332','http://www.chinanews.com/hr/2017/03-06/8166469.shtml','7','','0');
INSERT INTO `cow_collector_url` VALUES('333','http://www.chinanews.com/hr/2017/03-06/8166314.shtml','7','','0');
--
-- 表的结构cow_consignee
--

DROP TABLE IF EXISTS `cow_consignee`;
CREATE TABLE `cow_consignee` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user_id` int(11) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL,
  `consignee` varchar(255) DEFAULT NULL,
  `address` varchar(1000) DEFAULT NULL,
  `mobile` varchar(20) DEFAULT NULL,
  `area_id` int(11) DEFAULT NULL,
  `default` int(11) DEFAULT '0' COMMENT '是否默认地址 1为默认地址',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_consignee
--

--
-- 表的结构cow_expense_record
--

DROP TABLE IF EXISTS `cow_expense_record`;
CREATE TABLE `cow_expense_record` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `start_time` int(11) DEFAULT NULL,
  `end_time` int(11) DEFAULT NULL,
  `expense_money` float DEFAULT NULL,
  `expense_time` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_expense_record
--

--
-- 表的结构cow_form_tem
--

DROP TABLE IF EXISTS `cow_form_tem`;
CREATE TABLE `cow_form_tem` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(255) DEFAULT NULL COMMENT '配置方案名称',
  `describe` varchar(255) DEFAULT NULL COMMENT '方案描述',
  `table` varchar(255) DEFAULT NULL COMMENT '表单所属数据包',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=13 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_form_tem
--

INSERT INTO `cow_form_tem` VALUES('12','myuser','会员中心资料修改表单','user');
--
-- 表的结构cow_games
--

DROP TABLE IF EXISTS `cow_games`;
CREATE TABLE `cow_games` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(255) DEFAULT NULL COMMENT '游戏名称',
  `status` tinyint(1) unsigned DEFAULT '0' COMMENT '游戏状态0关闭1开启',
  `sign` varchar(50) DEFAULT NULL COMMENT '标识',
  `class_id` int(11) unsigned DEFAULT NULL COMMENT '游戏分类id',
  `img` varchar(255) DEFAULT NULL COMMENT '游戏图片',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=7 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_games
--

INSERT INTO `cow_games` VALUES('1','推锅','0','Pushpot','6','/upload/admin/1/1497595617_1790153269.png');
INSERT INTO `cow_games` VALUES('5','斗地主','0','Against','1','/upload/admin/1/1497425310_1047927252.png');
INSERT INTO `cow_games` VALUES('6','明花麻将','1','Minghua','6','/upload/admin/1/1497425310_1047927252.png');
--
-- 表的结构cow_games_class
--

DROP TABLE IF EXISTS `cow_games_class`;
CREATE TABLE `cow_games_class` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(255) DEFAULT NULL COMMENT '分类名称',
  `parent_id` int(11) unsigned DEFAULT '0' COMMENT '上级分类',
  `sort` int(11) unsigned DEFAULT NULL COMMENT '排序',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=7 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_games_class
--

INSERT INTO `cow_games_class` VALUES('1','棋牌','0','0');
INSERT INTO `cow_games_class` VALUES('6','麻将','0','0');
--
-- 表的结构cow_games_notice
--

DROP TABLE IF EXISTS `cow_games_notice`;
CREATE TABLE `cow_games_notice` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `title` varchar(255) NOT NULL DEFAULT '0' COMMENT '请输入文字标题',
  `class_id` int(10) unsigned DEFAULT '0' COMMENT '分类',
  `show_property` varchar(255) DEFAULT '0' COMMENT '显示属性',
  `description` text COMMENT '内容简短说明',
  `content` text COMMENT '请输入内容',
  `addtime` int(11) DEFAULT '0' COMMENT '添加日期',
  `thumb` varchar(255) DEFAULT '0' COMMENT '缩略图',
  `autho_id` int(10) unsigned NOT NULL DEFAULT '0' COMMENT '发布者ID',
  `autho_admin` varchar(255) DEFAULT '0' COMMENT '发布者身份',
  `price` float(15,2) DEFAULT '0.00' COMMENT '浏览价格',
  `verify` tinyint(11) unsigned DEFAULT '0' COMMENT '审核',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_games_notice
--

INSERT INTO `cow_games_notice` VALUES('3','游戏首页公告','205','0','','<p>本游戏仅供娱乐,禁止赌博,一经发现不正当行为立即封号。</p>\r\n','1497345688','','1','admin','0.00','99');
--
-- 表的结构cow_games_num_record
--

DROP TABLE IF EXISTS `cow_games_num_record`;
CREATE TABLE `cow_games_num_record` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `room_id` int(11) unsigned DEFAULT '0' COMMENT '房间id',
  `user_id` int(11) unsigned DEFAULT '0' COMMENT '玩家ID',
  `success_num` int(11) unsigned DEFAULT '0' COMMENT '胜利局数',
  `point` int(11) DEFAULT '1' COMMENT '积分',
  `fail_num` int(11) unsigned DEFAULT '0' COMMENT '失败局数',
  `addtime` int(11) unsigned DEFAULT '0' COMMENT '添加时间',
  `accumulator_num` int(11) unsigned DEFAULT '0' COMMENT '最高连胜局数',
  `sign` varchar(255) DEFAULT NULL COMMENT '标识',
  `nickname` varchar(255) DEFAULT NULL COMMENT '昵称',
  `headpath` varchar(255) DEFAULT NULL COMMENT '头像',
  `position` tinyint(3) unsigned DEFAULT '0' COMMENT '用户位置',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=520 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_games_num_record
--

--
-- 表的结构cow_games_room
--

DROP TABLE IF EXISTS `cow_games_room`;
CREATE TABLE `cow_games_room` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `game_num` int(11) unsigned DEFAULT NULL COMMENT '局数',
  `addtime` int(11) unsigned DEFAULT NULL COMMENT '创建时间',
  `people_num` int(11) DEFAULT '4' COMMENT '人数',
  `sign` varchar(50) DEFAULT NULL COMMENT '标识',
  `start_uid` int(11) unsigned DEFAULT '0' COMMENT '开房人的ID',
  `room_sn` varchar(255) DEFAULT '0' COMMENT '房间号',
  `payment_method` int(11) unsigned DEFAULT '0' COMMENT '0房主付费,1房间所有人扣费,2赢家付费',
  `multiple_upper` int(11) DEFAULT '0' COMMENT '炸弹最多上限',
  `game_type` tinyint(3) unsigned DEFAULT NULL COMMENT '游戏类型',
  `game_status` tinyint(3) unsigned DEFAULT '0' COMMENT '房间状态',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=1774 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_games_room
--

INSERT INTO `cow_games_room` VALUES('1773','4','1507538537','4','Minghua','228','645059','0','0','1','0');
--
-- 表的结构cow_games_room_user
--

DROP TABLE IF EXISTS `cow_games_room_user`;
CREATE TABLE `cow_games_room_user` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `userid` int(11) unsigned DEFAULT '0' COMMENT '用户id',
  `roomid` int(11) unsigned DEFAULT '0' COMMENT '房间id',
  `nickname` varchar(255) DEFAULT NULL COMMENT '用户名昵称',
  `headpath` varchar(255) DEFAULT NULL COMMENT '用户头像',
  `point` int(11) unsigned DEFAULT NULL COMMENT '用户积分',
  `position` smallint(255) unsigned DEFAULT '0' COMMENT '用户位置',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=1321 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_games_room_user
--

INSERT INTO `cow_games_room_user` VALUES('1320','228','1773','醉','http://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83er4iahmt7G3pY5AMXqVDNESEMJ2d5KRXdo5Xs9DibE7Mkv8NquuibCbmDBco2ZzaMRMCFQoXtib6dveUA/0','0','1');
--
-- 表的结构cow_good_buy
--

DROP TABLE IF EXISTS `cow_good_buy`;
CREATE TABLE `cow_good_buy` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `title` varchar(255) NOT NULL DEFAULT '0' COMMENT '请输入文字标题',
  `class_id` int(10) unsigned DEFAULT '0' COMMENT '分类',
  `show_property` varchar(255) DEFAULT '0' COMMENT '显示属性',
  `description` text NOT NULL COMMENT '内容简短说明',
  `content` text COMMENT '请输入内容',
  `addtime` int(11) DEFAULT '0' COMMENT '添加日期',
  `thumb` varchar(255) DEFAULT '0' COMMENT '缩略图',
  `autho_id` int(10) unsigned NOT NULL DEFAULT '0' COMMENT '发布者ID',
  `autho_admin` varchar(255) DEFAULT '0' COMMENT '发布者身份',
  `price` float(15,2) DEFAULT '0.00' COMMENT '浏览价格',
  `verify` tinyint(11) unsigned DEFAULT '0' COMMENT '审核',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_good_buy
--

INSERT INTO `cow_good_buy` VALUES('3','11111111111','202','1,2','','','1482288561','','1','admin','0.00','0');
--
-- 表的结构cow_goods
--

DROP TABLE IF EXISTS `cow_goods`;
CREATE TABLE `cow_goods` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `title` varchar(255) NOT NULL DEFAULT '0' COMMENT '名称',
  `class_id` int(10) unsigned DEFAULT '0' COMMENT '分类',
  `show_property` varchar(255) DEFAULT '0' COMMENT '显示属性',
  `price` float(15,2) DEFAULT '0.00' COMMENT '请输入商品价格',
  `market_price` float(15,2) unsigned DEFAULT '0.00' COMMENT '市场售价',
  `separate_num` float(15,2) unsigned DEFAULT '0.00' COMMENT '分成金额',
  `promote_point` int(10) unsigned DEFAULT '0' COMMENT '升级积分',
  `separate_scale` varchar(255) DEFAULT '' COMMENT '分成比例',
  `pictures` text COMMENT '商品图集',
  `content` text NOT NULL COMMENT '商品介绍',
  `addtime` int(11) DEFAULT '0' COMMENT '添加日期',
  `thumb` varchar(255) DEFAULT '0' COMMENT '缩略图',
  `autho_id` int(10) unsigned NOT NULL DEFAULT '0' COMMENT '发布人ID',
  `autho_admin` varchar(255) NOT NULL DEFAULT '0' COMMENT '用户类型',
  `verify` tinyint(11) unsigned DEFAULT '0' COMMENT '审核',
  `inventory` int(11) unsigned NOT NULL DEFAULT '0' COMMENT '库存',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=5 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_goods
--

INSERT INTO `cow_goods` VALUES('3','我的','201','2,3,6','1.00','0.00','0.00','0','','','','1482227904','/upload/user/1/1478079026_1936085351.png','1','admin','99','0');
INSERT INTO `cow_goods` VALUES('4','123','201','1,2,3','0.10','0.00','0.00','0','','','','1484098920','/upload/admin/1/1479353424_177122.jpg','1','admin','99','0');
--
-- 表的结构cow_goods_inventory
--

DROP TABLE IF EXISTS `cow_goods_inventory`;
CREATE TABLE `cow_goods_inventory` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `goods_id` int(11) unsigned DEFAULT '0' COMMENT '产品ID',
  `shop_id` int(11) unsigned DEFAULT '0' COMMENT '店铺ID',
  `inventory` int(11) DEFAULT '0' COMMENT '入库数量',
  `addtime` int(11) unsigned DEFAULT '0' COMMENT '添加日期',
  `operation_user` varchar(50) DEFAULT NULL COMMENT '操作用户',
  `operation_admin` varchar(50) DEFAULT NULL COMMENT '操作会员店角色',
  `model_id` int(11) unsigned DEFAULT '0' COMMENT '产品模型ID',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=9 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_goods_inventory
--

INSERT INTO `cow_goods_inventory` VALUES('4','3','17','100','1480303548','admin','admin','0');
INSERT INTO `cow_goods_inventory` VALUES('5','3','17','100','1480303594','admin','admin','0');
INSERT INTO `cow_goods_inventory` VALUES('6','3','17','50','1480314242','admin','admin','67');
INSERT INTO `cow_goods_inventory` VALUES('7','3','17','-1','1480317168','admin','admin','0');
INSERT INTO `cow_goods_inventory` VALUES('8','3','17','10','1480317295','admin','admin','0');
--
-- 表的结构cow_goods_property
--

DROP TABLE IF EXISTS `cow_goods_property`;
CREATE TABLE `cow_goods_property` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `goods_id` int(11) unsigned DEFAULT '0' COMMENT '产品ID',
  `shop_id` int(11) unsigned DEFAULT '0' COMMENT '店铺ID',
  `price` decimal(11,2) unsigned DEFAULT '0.00' COMMENT '产品价格',
  `inventory` int(11) unsigned DEFAULT '0' COMMENT '库存',
  `model_id` int(11) unsigned DEFAULT '0' COMMENT '模型ID',
  `sort` int(11) unsigned DEFAULT '0' COMMENT '产品排序',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=8 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_goods_property
--

INSERT INTO `cow_goods_property` VALUES('1','3','17','0.00','15','55','0');
INSERT INTO `cow_goods_property` VALUES('5','3','17','20.00','0','67','0');
INSERT INTO `cow_goods_property` VALUES('6','3','38','0.00','0','66','0');
INSERT INTO `cow_goods_property` VALUES('7','4','38','0.00','0','66','0');
--
-- 表的结构cow_group
--

DROP TABLE IF EXISTS `cow_group`;
CREATE TABLE `cow_group` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT COMMENT '会员组id',
  `name` varchar(50) DEFAULT NULL COMMENT '组名称',
  `setting` text COMMENT '会员组配置字符串',
  `status` tinyint(2) unsigned DEFAULT '0' COMMENT '是否开启改会员组1开启0关闭',
  `is_reg` tinyint(2) unsigned DEFAULT '0' COMMENT '是否允许会员注册1允许0不允许',
  `is_verify` tinyint(2) unsigned DEFAULT '0' COMMENT '是否需要审核',
  `is_login` tinyint(2) unsigned DEFAULT '0' COMMENT '是否允许会员登陆1允许0不允许',
  `is_promote` smallint(2) unsigned DEFAULT '0' COMMENT '改会员组是否可升级',
  `coin_type` varchar(20) DEFAULT '0' COMMENT '购买会员组的币种',
  `price` decimal(11,2) unsigned DEFAULT '0.00' COMMENT '升级会员组的价格',
  `sort_num` smallint(5) DEFAULT '0' COMMENT '会员组排序，数字越小越在前边',
  `site_id` int(11) unsigned DEFAULT '0' COMMENT '所属网站id',
  `auth` text COMMENT '会员组权限设置',
  `level` tinyint(3) unsigned DEFAULT '0' COMMENT '会员组级别',
  `condition` text COMMENT '会员组升级条件',
  `price_limit` int(11) unsigned DEFAULT '0' COMMENT '限制会员组购买单价产品',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=9 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_group
--

INSERT INTO `cow_group` VALUES('1','普通会员','','1','1','0','1','1','point','0.00','1','0','','0','[is_real_name]  < 1','0');
INSERT INTO `cow_group` VALUES('2','合格会员','','1','1','1','1','1','money','0.00','0','0','','1','[is_real_name]  == 1','0');
INSERT INTO `cow_group` VALUES('3','入门会员','','1','1','1','1','1','money','0.00','0','0','','2','[is_real_name]  == 1 &&  [*1|2]  > 5','0');
INSERT INTO `cow_group` VALUES('4','一星会员','','1','1','1','1','1','money','0.00','0','0','','3','[is_real_name]  == 1 &&  [*1|3]  >= 5','0');
INSERT INTO `cow_group` VALUES('5','二星会员','','1','1','1','1','1','money','0.00','0','0','','4','[is_real_name] ==1 &&  [*1|4]  >=  5','3000');
INSERT INTO `cow_group` VALUES('6','三星会员','','1','1','1','1','1','money','0.00','0','0','','5','[is_real_name] ==1  &&  [*1|5]  >= 5','6000');
INSERT INTO `cow_group` VALUES('7','四星会员','','1','1','1','1','1','money','0.00','0','0','','6','[is_real_name]  == 1 &&  [*1|6]  >= 5','20000');
INSERT INTO `cow_group` VALUES('8','五星会员','','1','1','1','1','1','promote_point','0.00','0','0','','7','[is_real_name] ==1 &&  [*1|7]  >=  5','50000');
--
-- 表的结构cow_inventory_info
--

DROP TABLE IF EXISTS `cow_inventory_info`;
CREATE TABLE `cow_inventory_info` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `model_id` int(11) DEFAULT NULL COMMENT '模型id',
  `goods_id` int(11) DEFAULT NULL COMMENT '商品id',
  `quantity` int(11) DEFAULT NULL COMMENT '当前库存',
  `inventory` int(11) DEFAULT NULL COMMENT '入库量',
  `addtime` int(11) DEFAULT NULL COMMENT '添加时间',
  `msg` varchar(1000) DEFAULT NULL COMMENT '备注',
  `operator` varchar(255) DEFAULT NULL COMMENT '操作员',
  `shop_id` int(11) DEFAULT NULL COMMENT '店铺id',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_inventory_info
--

--
-- 表的结构cow_inventory_shop
--

DROP TABLE IF EXISTS `cow_inventory_shop`;
CREATE TABLE `cow_inventory_shop` (
  `id` int(11) DEFAULT NULL,
  `shop_id` int(11) DEFAULT '0' COMMENT '店铺id',
  `model_id` int(11) DEFAULT '0' COMMENT '模型id',
  `goods_id` int(11) DEFAULT '0' COMMENT '产品id',
  `quantity` int(11) DEFAULT '0' COMMENT '当前库存',
  `inventory` tinyint(4) DEFAULT '0' COMMENT '进出库量 正数入库 负数出库',
  `addtime` int(11) DEFAULT '0' COMMENT '添加时间',
  `msg` varchar(255) DEFAULT NULL COMMENT '备注',
  `operator` varchar(255) DEFAULT NULL COMMENT '操作员'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_inventory_shop
--

INSERT INTO `cow_inventory_shop` VALUES('','17','55','3','15','5','1476781905','店铺名称【生鲜水果(17)】INPUT_INVENTORY','');
INSERT INTO `cow_inventory_shop` VALUES('','17','67','3','249','-1','1480317168','店铺名称【生鲜水果(17)】录入库存','');
INSERT INTO `cow_inventory_shop` VALUES('','17','67','3','259','10','1480317296','店铺名称【生鲜水果(17)】录入库存','');
--
-- 表的结构cow_linkage
--

DROP TABLE IF EXISTS `cow_linkage`;
CREATE TABLE `cow_linkage` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) DEFAULT '' COMMENT '名称',
  `parent_id` int(11) DEFAULT NULL COMMENT '父id',
  `is_show` int(11) DEFAULT '1' COMMENT '否是显示',
  `orders` int(11) DEFAULT NULL COMMENT '排序',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=317 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_linkage
--

INSERT INTO `cow_linkage` VALUES('1','中国','0','1','0');
INSERT INTO `cow_linkage` VALUES('20','重庆市','1','1','0');
INSERT INTO `cow_linkage` VALUES('17','北京市','1','1','1');
INSERT INTO `cow_linkage` VALUES('18','天津市','1','1','0');
INSERT INTO `cow_linkage` VALUES('19','上海市','1','1','0');
INSERT INTO `cow_linkage` VALUES('21','河北省','1','1','0');
INSERT INTO `cow_linkage` VALUES('22','山西省','1','1','0');
INSERT INTO `cow_linkage` VALUES('24','辽宁省','1','1','0');
INSERT INTO `cow_linkage` VALUES('25','吉林省','1','1','0');
INSERT INTO `cow_linkage` VALUES('26','黑龙江省','1','1','0');
INSERT INTO `cow_linkage` VALUES('27','江苏省','1','1','0');
INSERT INTO `cow_linkage` VALUES('28','浙江省','1','1','0');
INSERT INTO `cow_linkage` VALUES('29','安徽省','1','1','0');
INSERT INTO `cow_linkage` VALUES('30','福建省','1','1','0');
INSERT INTO `cow_linkage` VALUES('31','江西省','1','1','0');
INSERT INTO `cow_linkage` VALUES('32','山东省','1','1','0');
INSERT INTO `cow_linkage` VALUES('33','河南省','1','1','0');
INSERT INTO `cow_linkage` VALUES('34','湖北省','1','1','0');
INSERT INTO `cow_linkage` VALUES('35','湖南省','1','1','0');
INSERT INTO `cow_linkage` VALUES('36','广东省','1','1','0');
INSERT INTO `cow_linkage` VALUES('37','海南省','1','1','0');
INSERT INTO `cow_linkage` VALUES('38','四川省','1','1','0');
INSERT INTO `cow_linkage` VALUES('39','贵州省','1','1','0');
INSERT INTO `cow_linkage` VALUES('40','云南省','1','1','0');
INSERT INTO `cow_linkage` VALUES('41','陕西省','1','1','0');
INSERT INTO `cow_linkage` VALUES('42','甘肃省','1','1','0');
INSERT INTO `cow_linkage` VALUES('43','青海省','1','1','0');
INSERT INTO `cow_linkage` VALUES('44','台湾省','1','1','0');
INSERT INTO `cow_linkage` VALUES('45','广西壮族自治区','1','1','0');
INSERT INTO `cow_linkage` VALUES('46','内蒙古自治区','1','1','0');
INSERT INTO `cow_linkage` VALUES('47','西藏自治区','1','1','0');
INSERT INTO `cow_linkage` VALUES('48','宁夏回族自治区','1','1','0');
INSERT INTO `cow_linkage` VALUES('49','新疆维吾尔自治区','1','1','0');
INSERT INTO `cow_linkage` VALUES('50','香港特别行政区','1','1','0');
INSERT INTO `cow_linkage` VALUES('52','太原市','22','1','0');
INSERT INTO `cow_linkage` VALUES('53','大同市','22','1','0');
INSERT INTO `cow_linkage` VALUES('54','朔州市','22','1','0');
INSERT INTO `cow_linkage` VALUES('55','阳泉市','22','1','0');
INSERT INTO `cow_linkage` VALUES('56','长治市','22','1','0');
INSERT INTO `cow_linkage` VALUES('57','忻州市','22','1','0');
INSERT INTO `cow_linkage` VALUES('58','吕梁市','22','1','0');
INSERT INTO `cow_linkage` VALUES('59','晋中市','22','1','0');
INSERT INTO `cow_linkage` VALUES('60','临汾市','22','1','0');
INSERT INTO `cow_linkage` VALUES('61','运城市','22','1','0');
INSERT INTO `cow_linkage` VALUES('62','晋城市','22','1','0');
INSERT INTO `cow_linkage` VALUES('63','万柏林区','52','1','0');
INSERT INTO `cow_linkage` VALUES('64','杏花岭区','52','1','0');
INSERT INTO `cow_linkage` VALUES('65','小店区','52','1','0');
INSERT INTO `cow_linkage` VALUES('66','尖草坪区','52','1','0');
INSERT INTO `cow_linkage` VALUES('67','晋源区','52','1','0');
INSERT INTO `cow_linkage` VALUES('68','清徐县','52','1','0');
INSERT INTO `cow_linkage` VALUES('69','阳曲县','52','1','0');
INSERT INTO `cow_linkage` VALUES('70','古交市','52','1','0');
INSERT INTO `cow_linkage` VALUES('71','娄烦县','52','1','0');
INSERT INTO `cow_linkage` VALUES('72','盐湖区','61','1','0');
INSERT INTO `cow_linkage` VALUES('73','绛县','61','1','0');
INSERT INTO `cow_linkage` VALUES('74','夏县','61','1','0');
INSERT INTO `cow_linkage` VALUES('75','新绛县','61','1','0');
INSERT INTO `cow_linkage` VALUES('76','稷山县','61','1','0');
INSERT INTO `cow_linkage` VALUES('77','芮城县','61','1','0');
INSERT INTO `cow_linkage` VALUES('78','临猗县','61','1','0');
INSERT INTO `cow_linkage` VALUES('79','万荣县','61','1','0');
INSERT INTO `cow_linkage` VALUES('80','闻喜县','61','1','0');
INSERT INTO `cow_linkage` VALUES('81','垣曲县','61','1','0');
INSERT INTO `cow_linkage` VALUES('82','平陆县','61','1','0');
INSERT INTO `cow_linkage` VALUES('83','永济市','61','1','0');
INSERT INTO `cow_linkage` VALUES('84','河津市','61','1','0');
INSERT INTO `cow_linkage` VALUES('85','尧都区　　　','60','1','0');
INSERT INTO `cow_linkage` VALUES('86','侯马市　　　','60','1','0');
INSERT INTO `cow_linkage` VALUES('87','霍州市　　　','60','1','0');
INSERT INTO `cow_linkage` VALUES('88','曲沃县　　','60','1','0');
INSERT INTO `cow_linkage` VALUES('89','翼城县　　　','60','1','0');
INSERT INTO `cow_linkage` VALUES('90','襄汾县　　　','60','1','0');
INSERT INTO `cow_linkage` VALUES('91','洪洞县　　　','60','1','0');
INSERT INTO `cow_linkage` VALUES('92','古　县　　　','60','1','0');
INSERT INTO `cow_linkage` VALUES('93','安泽县　　　','60','1','0');
INSERT INTO `cow_linkage` VALUES('94','浮山县　　　','60','1','0');
INSERT INTO `cow_linkage` VALUES('95','吉　县　　　','60','1','0');
INSERT INTO `cow_linkage` VALUES('96','乡宁县　　　','60','1','0');
INSERT INTO `cow_linkage` VALUES('97','蒲　县　　　','60','1','0');
INSERT INTO `cow_linkage` VALUES('98','大宁县　　　','60','1','0');
INSERT INTO `cow_linkage` VALUES('99','永和县　　　','60','1','0');
INSERT INTO `cow_linkage` VALUES('100','隰　县　　　','60','1','0');
INSERT INTO `cow_linkage` VALUES('101','汾西县　　','60','1','0');
INSERT INTO `cow_linkage` VALUES('102','榆次区','59','1','0');
INSERT INTO `cow_linkage` VALUES('103','介休市','59','1','0');
INSERT INTO `cow_linkage` VALUES('104','榆社县','59','1','0');
INSERT INTO `cow_linkage` VALUES('105','左权县','59','1','0');
INSERT INTO `cow_linkage` VALUES('106','和顺县','59','1','0');
INSERT INTO `cow_linkage` VALUES('107','昔阳县','59','1','0');
INSERT INTO `cow_linkage` VALUES('108','寿阳县','59','1','0');
INSERT INTO `cow_linkage` VALUES('109','太谷县','59','1','0');
INSERT INTO `cow_linkage` VALUES('110','祁 县','59','1','0');
INSERT INTO `cow_linkage` VALUES('111','平遥县','59','1','0');
INSERT INTO `cow_linkage` VALUES('112','灵石县','59','1','0');
INSERT INTO `cow_linkage` VALUES('113','离石区','58','1','0');
INSERT INTO `cow_linkage` VALUES('114','孝义市','58','1','0');
INSERT INTO `cow_linkage` VALUES('115','汾阳市','58','1','0');
INSERT INTO `cow_linkage` VALUES('116','文水县','58','1','0');
INSERT INTO `cow_linkage` VALUES('117','中阳县','58','1','0');
INSERT INTO `cow_linkage` VALUES('118','兴　县','58','1','0');
INSERT INTO `cow_linkage` VALUES('119','临　县','58','1','0');
INSERT INTO `cow_linkage` VALUES('120','方山县','58','1','0');
INSERT INTO `cow_linkage` VALUES('121','柳林县','58','1','0');
INSERT INTO `cow_linkage` VALUES('122','岚　县','58','1','0');
INSERT INTO `cow_linkage` VALUES('123','交口县','58','1','0');
INSERT INTO `cow_linkage` VALUES('124','交城县','58','1','0');
INSERT INTO `cow_linkage` VALUES('125','石楼县','58','1','0');
INSERT INTO `cow_linkage` VALUES('126','忻府区','57','1','0');
INSERT INTO `cow_linkage` VALUES('127','原平市','57','1','0');
INSERT INTO `cow_linkage` VALUES('128','定襄县','57','1','0');
INSERT INTO `cow_linkage` VALUES('129','五台县','57','1','0');
INSERT INTO `cow_linkage` VALUES('130','代 县','57','1','0');
INSERT INTO `cow_linkage` VALUES('131','繁峙县','57','1','0');
INSERT INTO `cow_linkage` VALUES('132','宁武县','57','1','0');
INSERT INTO `cow_linkage` VALUES('133','静乐县','57','1','0');
INSERT INTO `cow_linkage` VALUES('134','神池县','57','1','0');
INSERT INTO `cow_linkage` VALUES('135','五寨县','57','1','0');
INSERT INTO `cow_linkage` VALUES('136','岢岚县','57','1','0');
INSERT INTO `cow_linkage` VALUES('137','河曲县','57','1','0');
INSERT INTO `cow_linkage` VALUES('138','保德县','57','1','0');
INSERT INTO `cow_linkage` VALUES('139','偏关县','57','1','0');
INSERT INTO `cow_linkage` VALUES('140','城区','56','1','0');
INSERT INTO `cow_linkage` VALUES('141','郊区','56','1','0');
INSERT INTO `cow_linkage` VALUES('142','潞城市','56','1','0');
INSERT INTO `cow_linkage` VALUES('143','长治县','56','1','0');
INSERT INTO `cow_linkage` VALUES('144','襄垣县','56','1','0');
INSERT INTO `cow_linkage` VALUES('145','屯留县','56','1','0');
INSERT INTO `cow_linkage` VALUES('146','平顺县','56','1','0');
INSERT INTO `cow_linkage` VALUES('147','黎城县','56','1','0');
INSERT INTO `cow_linkage` VALUES('148','壶关县','56','1','0');
INSERT INTO `cow_linkage` VALUES('149','长子县','56','1','0');
INSERT INTO `cow_linkage` VALUES('150','武乡县','56','1','0');
INSERT INTO `cow_linkage` VALUES('151','沁县','56','1','0');
INSERT INTO `cow_linkage` VALUES('152','沁源县','56','1','0');
INSERT INTO `cow_linkage` VALUES('153','城　区','55','1','0');
INSERT INTO `cow_linkage` VALUES('154','矿　区','55','1','0');
INSERT INTO `cow_linkage` VALUES('155','郊　区','55','1','0');
INSERT INTO `cow_linkage` VALUES('156','平定县','55','1','0');
INSERT INTO `cow_linkage` VALUES('157','盂　县','55','1','0');
INSERT INTO `cow_linkage` VALUES('158','朔城区','54','1','0');
INSERT INTO `cow_linkage` VALUES('159','平鲁区','54','1','0');
INSERT INTO `cow_linkage` VALUES('160','山阴县','54','1','0');
INSERT INTO `cow_linkage` VALUES('161','应县','54','1','0');
INSERT INTO `cow_linkage` VALUES('162','右玉县','54','1','0');
INSERT INTO `cow_linkage` VALUES('163','怀仁县','54','1','0');
INSERT INTO `cow_linkage` VALUES('164','大同县','53','1','0');
INSERT INTO `cow_linkage` VALUES('165','阳高县','53','1','0');
INSERT INTO `cow_linkage` VALUES('166','左云县','53','1','0');
INSERT INTO `cow_linkage` VALUES('167','浑源县','53','1','0');
INSERT INTO `cow_linkage` VALUES('168','天镇县','53','1','0');
INSERT INTO `cow_linkage` VALUES('169','灵丘县','53','1','0');
INSERT INTO `cow_linkage` VALUES('170','广灵县','53','1','0');
INSERT INTO `cow_linkage` VALUES('171','新荣区','53','1','0');
INSERT INTO `cow_linkage` VALUES('172','矿区','53','1','0');
INSERT INTO `cow_linkage` VALUES('173','南郊区','53','1','0');
INSERT INTO `cow_linkage` VALUES('174','城区','53','1','0');
INSERT INTO `cow_linkage` VALUES('175','渝中区','20','1','0');
INSERT INTO `cow_linkage` VALUES('176','大渡口区','20','1','0');
INSERT INTO `cow_linkage` VALUES('177','江北区','20','1','0');
INSERT INTO `cow_linkage` VALUES('178','沙坪坝区','20','1','0');
INSERT INTO `cow_linkage` VALUES('179','九龙坡区','20','1','0');
INSERT INTO `cow_linkage` VALUES('180','南岸区','20','1','0');
INSERT INTO `cow_linkage` VALUES('181','北碚区','20','1','0');
INSERT INTO `cow_linkage` VALUES('182','万盛区','20','1','0');
INSERT INTO `cow_linkage` VALUES('183','双桥区','20','1','0');
INSERT INTO `cow_linkage` VALUES('184','渝北区','20','1','0');
INSERT INTO `cow_linkage` VALUES('185','巴南区','20','1','0');
INSERT INTO `cow_linkage` VALUES('186','万州区','20','1','0');
INSERT INTO `cow_linkage` VALUES('187','涪陵区','20','1','0');
INSERT INTO `cow_linkage` VALUES('188','黔江区','20','1','0');
INSERT INTO `cow_linkage` VALUES('189','长寿区','20','1','0');
INSERT INTO `cow_linkage` VALUES('190','江津区','20','1','0');
INSERT INTO `cow_linkage` VALUES('191','合川区','20','1','0');
INSERT INTO `cow_linkage` VALUES('192','永川区','20','1','0');
INSERT INTO `cow_linkage` VALUES('193','南川区','20','1','0');
INSERT INTO `cow_linkage` VALUES('194','綦江县','20','1','0');
INSERT INTO `cow_linkage` VALUES('195','潼南县','20','1','0');
INSERT INTO `cow_linkage` VALUES('196','铜梁县','20','1','0');
INSERT INTO `cow_linkage` VALUES('197','大足县','20','1','0');
INSERT INTO `cow_linkage` VALUES('198','荣昌县','20','1','0');
INSERT INTO `cow_linkage` VALUES('199','璧山县','20','1','0');
INSERT INTO `cow_linkage` VALUES('200','垫江县','20','1','0');
INSERT INTO `cow_linkage` VALUES('201','武隆县','20','1','0');
INSERT INTO `cow_linkage` VALUES('202','丰都县','20','1','0');
INSERT INTO `cow_linkage` VALUES('203','城口县','20','1','0');
INSERT INTO `cow_linkage` VALUES('204','梁平县','20','1','0');
INSERT INTO `cow_linkage` VALUES('205','开县','20','1','0');
INSERT INTO `cow_linkage` VALUES('206','巫溪县','20','1','0');
INSERT INTO `cow_linkage` VALUES('207','巫山县','20','1','0');
INSERT INTO `cow_linkage` VALUES('208','奉节县','20','1','0');
INSERT INTO `cow_linkage` VALUES('209','云阳县','20','1','0');
INSERT INTO `cow_linkage` VALUES('210','忠县','20','1','0');
INSERT INTO `cow_linkage` VALUES('211','石柱土家族自治县','20','1','0');
INSERT INTO `cow_linkage` VALUES('212','彭水苗族土家族自治县','20','1','0');
INSERT INTO `cow_linkage` VALUES('213','酉阳土家族苗族自治县','20','1','0');
INSERT INTO `cow_linkage` VALUES('214','秀山土家族苗族自治县','20','1','0');
INSERT INTO `cow_linkage` VALUES('215','和平区','18','1','0');
INSERT INTO `cow_linkage` VALUES('216','河西区','18','1','0');
INSERT INTO `cow_linkage` VALUES('217','河东区','18','1','0');
INSERT INTO `cow_linkage` VALUES('218','红桥区','18','1','0');
INSERT INTO `cow_linkage` VALUES('219','南开区','18','1','0');
INSERT INTO `cow_linkage` VALUES('220','河北区','18','1','0');
INSERT INTO `cow_linkage` VALUES('221','西青区','18','1','0');
INSERT INTO `cow_linkage` VALUES('222','津南区','18','1','0');
INSERT INTO `cow_linkage` VALUES('223','北辰区','18','1','0');
INSERT INTO `cow_linkage` VALUES('224','东丽区','18','1','0');
INSERT INTO `cow_linkage` VALUES('225','汉沽县','18','1','0');
INSERT INTO `cow_linkage` VALUES('226','宝坻县','18','1','0');
INSERT INTO `cow_linkage` VALUES('227','静海县','18','1','0');
INSERT INTO `cow_linkage` VALUES('228','宁河县','18','1','0');
INSERT INTO `cow_linkage` VALUES('229','武清县','18','1','0');
INSERT INTO `cow_linkage` VALUES('230','黄浦区','19','1','0');
INSERT INTO `cow_linkage` VALUES('231','卢湾区','19','1','0');
INSERT INTO `cow_linkage` VALUES('232','徐汇区','19','1','0');
INSERT INTO `cow_linkage` VALUES('233','长宁区','19','1','0');
INSERT INTO `cow_linkage` VALUES('234','静安区','19','1','0');
INSERT INTO `cow_linkage` VALUES('235','普陀区','19','1','0');
INSERT INTO `cow_linkage` VALUES('236','闸北区','19','1','0');
INSERT INTO `cow_linkage` VALUES('237','虹口区','19','1','0');
INSERT INTO `cow_linkage` VALUES('238','杨浦区','19','1','0');
INSERT INTO `cow_linkage` VALUES('239','宝山区','19','1','0');
INSERT INTO `cow_linkage` VALUES('240','闵行区','19','1','0');
INSERT INTO `cow_linkage` VALUES('241','嘉定区','19','1','0');
INSERT INTO `cow_linkage` VALUES('242','浦东新区','19','1','0');
INSERT INTO `cow_linkage` VALUES('243','松江区','19','1','0');
INSERT INTO `cow_linkage` VALUES('244','金山区','19','1','0');
INSERT INTO `cow_linkage` VALUES('245','青浦区','19','1','0');
INSERT INTO `cow_linkage` VALUES('246','南汇区','19','1','0');
INSERT INTO `cow_linkage` VALUES('247','奉贤区','19','1','0');
INSERT INTO `cow_linkage` VALUES('248','崇明县','19','1','0');
INSERT INTO `cow_linkage` VALUES('249','东城区','17','1','0');
INSERT INTO `cow_linkage` VALUES('250','西城区','17','1','0');
INSERT INTO `cow_linkage` VALUES('251','崇文区','17','1','0');
INSERT INTO `cow_linkage` VALUES('252','宣武区','17','1','0');
INSERT INTO `cow_linkage` VALUES('253','朝阳区','17','1','0');
INSERT INTO `cow_linkage` VALUES('254','海淀区','17','1','0');
INSERT INTO `cow_linkage` VALUES('255','丰台区','17','1','0');
INSERT INTO `cow_linkage` VALUES('256','石景山区','17','1','0');
INSERT INTO `cow_linkage` VALUES('257','通州区','17','1','0');
INSERT INTO `cow_linkage` VALUES('258','平谷区','17','1','0');
INSERT INTO `cow_linkage` VALUES('259','顺义区','17','1','0');
INSERT INTO `cow_linkage` VALUES('260','怀柔区','17','1','0');
INSERT INTO `cow_linkage` VALUES('261','昌平区','17','1','0');
INSERT INTO `cow_linkage` VALUES('262','门头沟区','17','1','0');
INSERT INTO `cow_linkage` VALUES('263','房山区','17','1','0');
INSERT INTO `cow_linkage` VALUES('264','大兴区','17','1','0');
INSERT INTO `cow_linkage` VALUES('265','密云县','17','1','0');
INSERT INTO `cow_linkage` VALUES('266','延庆县','17','1','0');
INSERT INTO `cow_linkage` VALUES('299','湾仔区','50','1','0');
INSERT INTO `cow_linkage` VALUES('298','屯门区','50','1','0');
INSERT INTO `cow_linkage` VALUES('297','深水埗区','50','1','0');
INSERT INTO `cow_linkage` VALUES('296','沙田区','50','1','0');
INSERT INTO `cow_linkage` VALUES('295','荃湾区','50','1','0');
INSERT INTO `cow_linkage` VALUES('294','南区','50','1','0');
INSERT INTO `cow_linkage` VALUES('293','离岛区','50','1','0');
INSERT INTO `cow_linkage` VALUES('292','葵青区','50','1','0');
INSERT INTO `cow_linkage` VALUES('291','九龙城区','50','1','0');
INSERT INTO `cow_linkage` VALUES('290','黄大仙区','50','1','0');
INSERT INTO `cow_linkage` VALUES('289','观塘区','50','1','0');
INSERT INTO `cow_linkage` VALUES('288','东区','50','1','0');
INSERT INTO `cow_linkage` VALUES('287','大埔区','50','1','0');
INSERT INTO `cow_linkage` VALUES('286','北区','50','1','0');
INSERT INTO `cow_linkage` VALUES('285','澳门特别行政区','1','1','0');
INSERT INTO `cow_linkage` VALUES('300','西贡区','50','1','0');
INSERT INTO `cow_linkage` VALUES('301','油尖旺区','50','1','0');
INSERT INTO `cow_linkage` VALUES('302','元朗区','50','1','0');
INSERT INTO `cow_linkage` VALUES('303','中西区','50','1','0');
INSERT INTO `cow_linkage` VALUES('304','澳门半岛区','285','1','0');
INSERT INTO `cow_linkage` VALUES('305','花地玛堂区','285','1','0');
INSERT INTO `cow_linkage` VALUES('306','圣安多尼堂区','285','1','0');
INSERT INTO `cow_linkage` VALUES('307','大堂区','285','1','0');
INSERT INTO `cow_linkage` VALUES('308','望德堂区','285','1','0');
INSERT INTO `cow_linkage` VALUES('309','风顺堂区','285','1','0');
INSERT INTO `cow_linkage` VALUES('310','澳门离岛区','285','1','0');
INSERT INTO `cow_linkage` VALUES('311','代理1','63','1','0');
INSERT INTO `cow_linkage` VALUES('312','代理2','63','1','0');
INSERT INTO `cow_linkage` VALUES('313','长风东街','65','1','0');
INSERT INTO `cow_linkage` VALUES('314','万科紫台','313','1','0');
INSERT INTO `cow_linkage` VALUES('315','龙城大街南，滨河东路东，坞城路西，康宁街北','65','1','0');
INSERT INTO `cow_linkage` VALUES('316','','315','1','0');
--
-- 表的结构cow_mahjong_flower
--

DROP TABLE IF EXISTS `cow_mahjong_flower`;
CREATE TABLE `cow_mahjong_flower` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `title` varchar(255) NOT NULL DEFAULT '0' COMMENT '请输入文字标题',
  `class_id` int(10) unsigned DEFAULT '0' COMMENT '分类',
  `show_property` varchar(255) DEFAULT '0' COMMENT '显示属性',
  `description` text COMMENT '内容简短说明',
  `content` text COMMENT '请输入内容',
  `addtime` int(11) DEFAULT '0' COMMENT '添加日期',
  `thumb` varchar(255) DEFAULT '0' COMMENT '缩略图',
  `autho_id` int(10) unsigned NOT NULL DEFAULT '0' COMMENT '发布者ID',
  `autho_admin` varchar(255) DEFAULT '0' COMMENT '发布者身份',
  `price` float(15,2) DEFAULT '0.00' COMMENT '浏览价格',
  `verify` tinyint(11) unsigned DEFAULT '0' COMMENT '审核',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=7 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_mahjong_flower
--

INSERT INTO `cow_mahjong_flower` VALUES('3','最新活动','211','0','','<p><img alt=\"\" src=\"http://demo.cowcms.com/upload/admin/1/1503651500_815256650.png\" style=\"height:350px; width:780px\" /></p>\r\n','1501750949','0','1','admin','0.00','99');
INSERT INTO `cow_mahjong_flower` VALUES('4','明花介绍','211','0','','<p><img alt=\"\" src=\"http://demo.cowcms.com//upload/admin/1/1503372872_32664138.png\" style=\"height:2200px; width:780px\" /></p>\r\n','1501750995','0','1','admin','0.00','99');
INSERT INTO `cow_mahjong_flower` VALUES('5','游戏声明','212','0','','<p><img alt=\"\" src=\"http://demo.cowcms.com/upload/admin/1/1503971289_1692638101.png\" style=\"height:1242px; width:780px\" /></p>\r\n','1501751003','0','1','admin','0.00','99');
INSERT INTO `cow_mahjong_flower` VALUES('6','房卡支付','212','0','','<p><img alt=\"\" src=\"http://demo.cowcms.com/upload/admin/1/1503643987_1748956656.png\" style=\"height:720px; width:780px\" /><br />\r\n<br />\r\n&nbsp;</p>\r\n','1501751035','0','1','admin','0.00','99');
--
-- 表的结构cow_menu
--

DROP TABLE IF EXISTS `cow_menu`;
CREATE TABLE `cow_menu` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `title` varchar(255) DEFAULT NULL COMMENT '菜单名称',
  `parent_id` int(11) unsigned NOT NULL DEFAULT '0' COMMENT '菜单id',
  `sort` int(10) unsigned DEFAULT '0' COMMENT '排序数值',
  `url` varchar(255) DEFAULT NULL COMMENT '菜单链接',
  `url_m` varchar(50) DEFAULT NULL COMMENT '站内链接模块名',
  `url_c` varchar(50) DEFAULT NULL COMMENT '站内链接控制器',
  `url_a` varchar(50) DEFAULT NULL COMMENT '站内链接操作名',
  `url_p` varchar(255) DEFAULT NULL COMMENT '链接的其他参数',
  `status` tinyint(1) unsigned NOT NULL DEFAULT '1' COMMENT '菜单开关',
  `site_id` int(11) unsigned DEFAULT '0' COMMENT '所属网站id',
  `model_id` int(11) unsigned DEFAULT NULL COMMENT '模型ID',
  `type` varchar(50) DEFAULT NULL COMMENT '菜单类型 admin为后台菜单，user为会员中心菜单',
  `ico` varchar(255) DEFAULT NULL COMMENT '菜单图标',
  PRIMARY KEY (`id`),
  UNIQUE KEY `id` (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=862 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_menu
--

INSERT INTO `cow_menu` VALUES('1','设置','0','0','','','','','','1','0','','admin','glyphicon glyphicon-user');
INSERT INTO `cow_menu` VALUES('2','插件','0','1','','Admin','','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('3','内容','0','2','','Content','','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('4','会员','0','3','','Admin','','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('5','资金','0','5','','Accounts','','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('6','相关','0','6','','Admin','','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('7','功能','6','0','','Admin','Plug','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('8','菜单设置','1','1','','','','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('9','后台菜单','8','10','','admin','menu','menu_list','type=admin','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('10','管理员','1','2','','Admin','','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('11','管理列表','10','3','','Admin','Admin','admin_list','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('12','基本设置','1','0','','Admin','','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('13','基本设置','12','0','','Admin','Setting','Setting','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('15','会员管理','4','0','','Admin','Menu','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('16','会员列表','15','0','','Admin','User','user_list','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('17','网站设置','12','0','','Admin','Site','Site_list','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('18','会员组','15','0','','Admin','User','User_group_list','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('19','角色管理','10','2','','Admin','Admin','Admin_Role_list','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('22','会员字段','15','0','','Field','Field','field_list','modelid=2','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('23','分销','0','4','','Fenxiao','','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('24','参数设置','23','0','','Fenxiao','','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('25','基本设置','24','0','','Fenxiao','Setting','setting','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('30','资金流水','5','0','','Admin','','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('31','流水列表','30','0','','Accounts','index','Accounts_list','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('32','提现列表','5','0','','Accounts','','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('33','查看列表','32','0','','Accounts','index','withdraw_list','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('34','增减资金','30','0','','Accounts','index','accounts_alter','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('35','清理数据','30','0','','Accounts','index','accounts_del','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('40','内容模型','3','0','','sys_model','','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('41','模型列表','40','0','','sys_model','Index','model_list','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('65','订单','0','7','','','','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('66','订单管理','65','0','','','','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('67','订单列表','66','0','','Order','Admin','order_list','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('93','会员中心','8','0','','Admin','Menu','Menu_list','type=user','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('97','个人账户','0','0','','User','index','user_info','','1','0','','user','icon-folder-close');
INSERT INTO `cow_menu` VALUES('99','个人审核','0','2','','User','index','auth','','1','0','','user','icon-ok');
INSERT INTO `cow_menu` VALUES('102','手机绑定','0','7','','User','index','bundling_info','type=mobile','1','0','','user','icon-random');
INSERT INTO `cow_menu` VALUES('103','修改密码','0','6','','User','index','alter_password','','1','0','','user','icon-magic');
INSERT INTO `cow_menu` VALUES('104','银行卡绑定','0','8','','User','index','bundling_info','type=bank','1','0','','user','icon-money');
INSERT INTO `cow_menu` VALUES('105','推荐会员','0','5','','User','index','team_list','','1','0','','user','icon-user');
INSERT INTO `cow_menu` VALUES('146','核销兑换码','66','3','','Order','Admin','verification_key_admin','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('147','卖家中心','8','3','','Admin','Menu','Menu_list','type=sell','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('151','订单管理','0','3','','','','','','1','0','','sell','');
INSERT INTO `cow_menu` VALUES('163','资金设置','5','0','','Accounts','Setting','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('164','基本配置','163','0','','Accounts','Setting','setting','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('165','支付配置','163','1','','Accounts','Setting','pay_setting','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('166','首页菜单','8','4','','Admin','Menu','Menu_list','type=index_show','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('168','个人中心','0','1','','User','index','index','','1','0','','index_show','glyphicon glyphicon-user');
INSERT INTO `cow_menu` VALUES('187','首页轮播图','183','6','','Home','index','carousel_pic','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('188','权限分类','10','0','','Admin','Auth','auth_class_list','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('189','权限规则','10','1','','Admin','Auth','auth_list','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('215','会员代理','15','0','','User','Agentadmin','agent_list','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('217','代理设置','15','0','','User','Agentadmin','setting_list','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('218','实名认证','0','9','','User','index','bundling_info','type=real','1','0','','user','icon-ok-circle');
INSERT INTO `cow_menu` VALUES('220','现金管理','0','11','','User','index','money','model_id=43','1','0','','user','icon-yen');
INSERT INTO `cow_menu` VALUES('222','首页轮播图','12','4','','Home','index','carousel_pic','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('227','虚拟产品','210','0','','Admin','Menu','Menu_list','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('261','收货地址','66','9','','Order','Admin','shipaddress_list','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('278','站内公告系统','3','2','','Article','','','','1','0','43','admin','');
INSERT INTO `cow_menu` VALUES('279','字段管理','278','0','','Field','Field','field_list','modelid=43','1','0','43','admin','');
INSERT INTO `cow_menu` VALUES('280','站内公告分类','278','1','','Sys_model','Class','class_list','modelid=43','1','0','43','admin','');
INSERT INTO `cow_menu` VALUES('281','内容管理','278','2','','Article','Article','article_list','modelid=43','1','0','43','admin','');
INSERT INTO `cow_menu` VALUES('282','清理订单','66','4','','Order','Admin','clear_order','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('320','手机会员菜单','8','6','','Admin','Menu','Menu_list','type=mobile','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('321','商城首页','0','0','','Mobile','index','index','','0','0','','mobile','glyphicon glyphicon-home');
INSERT INTO `cow_menu` VALUES('322','我的订单','0','1','','mobile','order','order_list','','1','0','','mobile','glyphicon glyphicon-list-alt');
INSERT INTO `cow_menu` VALUES('323','我的资料','0','2','','Mobile','User','alter_infomation','','1','0','','mobile','glyphicon glyphicon-user');
INSERT INTO `cow_menu` VALUES('324','提现申请','0','3','','Mobile','User','withdraw_list','','1','0','','mobile','glyphicon glyphicon-gift');
INSERT INTO `cow_menu` VALUES('325','分销中心','0','4','','Mobile','User','team_list','','0','0','','mobile','glyphicon glyphicon-sort-by-attributes-alt');
INSERT INTO `cow_menu` VALUES('326','购物车','0','7','','mobile','order','my_cart','','0','0','','mobile','glyphicon glyphicon-shopping-cart');
INSERT INTO `cow_menu` VALUES('328','站内公告','0','6','','mobile','Article','index_list','model_id=43','0','0','','mobile','glyphicon glyphicon-calendar');
INSERT INTO `cow_menu` VALUES('329','资金管理','0','5','','Mobile','Accounts','index_list','','1','0','','mobile','glyphicon glyphicon-yen');
INSERT INTO `cow_menu` VALUES('330','手机首页菜单','8','9','','Admin','Menu','Menu_list','type=mobile_index','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('331','全部分类','0','0','','Mobile','index','cate_all','','1','0','','mobile_index','glyphicon glyphicon-th');
INSERT INTO `cow_menu` VALUES('332','个人中心','0','1','','Mobile','user','index','','1','0','','mobile_index','glyphicon glyphicon-user');
INSERT INTO `cow_menu` VALUES('334','联系我们','0','3','','Article','index','index_show','model_id=54&id=3','1','0','','mobile_index','glyphicon glyphicon-phone');
INSERT INTO `cow_menu` VALUES('342','查看兑换信息','66','8','','Order','Admin','order_conversion_key','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('343','会员设置','15','0','','User','Setting','setting','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('344','辛勤劳动','0','0','','Mobile','User','work','','1','0','','mobile','glyphicon glyphicon-list-alt');
INSERT INTO `cow_menu` VALUES('345','详细信息','0','10','','Mobile','User','user_info','','1','0','','mobile','glyphicon glyphicon-user');
INSERT INTO `cow_menu` VALUES('346','绑定手机','0','11','','Mobile','User','bundling_info','type=mobile','1','0','','mobile','glyphicon glyphicon-hand-up');
INSERT INTO `cow_menu` VALUES('347','实名认证','0','12','','Mobile','User','bundling_info','type=real','1','0','','mobile','glyphicon glyphicon-ok');
INSERT INTO `cow_menu` VALUES('348','绑定银行卡','0','13','','Mobile','User','bundling_info','type=bank','1','0','','mobile','glyphicon glyphicon-check');
INSERT INTO `cow_menu` VALUES('353','商城公告','0','0','http://www.zgdalesong.com/index.php/Article/Index/index_show/model_id/54/id/4.php','','','','','0','0','','index_show','');
INSERT INTO `cow_menu` VALUES('354','审核列表','0','14','','Mobile','User','auth','','1','0','','mobile','glyphicon glyphicon-random');
INSERT INTO `cow_menu` VALUES('355','我的支付','0','0','','Accounts','pay','ceshi','','1','0','','mobile_index','glyphicon glyphicon-user');
INSERT INTO `cow_menu` VALUES('361','修改密码','0','15','','Mobile','User','alter_password','','1','0','','mobile','glyphicon glyphicon-lock');
INSERT INTO `cow_menu` VALUES('362','评论','0','11','','','','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('388','直播新闻系统系统','3','2','','Article','','','','1','0','57','admin','');
INSERT INTO `cow_menu` VALUES('389','字段管理','388','0','','Field','Field','field_list','modelid=57','1','0','57','admin','');
INSERT INTO `cow_menu` VALUES('390','直播新闻系统分类','388','1','','Sys_model','Class','class_list','modelid=57','1','0','57','admin','');
INSERT INTO `cow_menu` VALUES('391','内容管理','388','2','','Article','Article','article_list','modelid=57','1','0','57','admin','');
INSERT INTO `cow_menu` VALUES('395','插件管理','2','0','','Admin','Install','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('396','插件安装','395','0','','Admin','Install','install_list','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('625','联动菜单','7','3','','Linkage','Admin','linkage_list','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('646','商家管理','4','2','','Shop','Admin','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('647','店铺分类','646','0','','Shop','Admin','shop_category_list','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('648','店铺管理','646','1','','Shop','Admin','shop_list','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('649','出售产品','0','0','','Shop','','','','1','0','','sell','');
INSERT INTO `cow_menu` VALUES('650','出售产品','649','0','','Shop','Consume\"','index','','1','0','','sell','');
INSERT INTO `cow_menu` VALUES('651','店铺管理','0','1','','Shop','','','','1','0','','sell','');
INSERT INTO `cow_menu` VALUES('652','修改店铺','651','1','','Shop','Sell\"','alter_shop_info','','1','0','','sell','');
INSERT INTO `cow_menu` VALUES('653','店铺模板','651','0','','Shop','Sell\"','select_color','','1','0','','sell','');
INSERT INTO `cow_menu` VALUES('654','订单管理','0','2','','Shop','','','','1','0','','sell','');
INSERT INTO `cow_menu` VALUES('655','我的订单','654','0','','Shop','Sell\"','order_list','','1','0','','sell','');
INSERT INTO `cow_menu` VALUES('697','直播','0','8','','Chat','','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('698','直播设置','697','8','','Chat','Admin','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('699','基本设置','698','0','','Chat','Setting','website_settings','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('700','账户配置','698','1','','Chat','Setting','Setting','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('701','直播管理','697','8','','Chat','Admin','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('702','表情管理','701','0','','Chat','Admin','face_list','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('703','礼物管理','701','1','','Chat','Admin','gift_list','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('704','房间分类','701','2','','Chat','Admin','menu_list','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('705','房间管理','701','3','','Chat','Admin','chat_list','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('706','直播管理','0','9','','Chat','User','direct_live','','1','0','','user','icon-facetime-video');
INSERT INTO `cow_menu` VALUES('728','商城系统','3','2','','Goods','','','','1','0','66','admin','');
INSERT INTO `cow_menu` VALUES('729','字段管理','728','0','','Field','Field','field_list','modelid=66','1','0','66','admin','');
INSERT INTO `cow_menu` VALUES('730','商城分类','728','1','','Sys_model','Class','class_list','modelid=66','1','0','66','admin','');
INSERT INTO `cow_menu` VALUES('731','内容管理','728','2','','Goods','Goods','goods_list','modelid=66','1','0','66','admin','');
INSERT INTO `cow_menu` VALUES('732','库存管理','728','3','','Goods','Goods','all_inventory_list','modelid=66','1','0','66','admin','');
INSERT INTO `cow_menu` VALUES('741','团购系统','3','2','','Article','','','','1','0','69','admin','');
INSERT INTO `cow_menu` VALUES('742','字段管理','741','0','','Field','Field','field_list','modelid=69','1','0','69','admin','');
INSERT INTO `cow_menu` VALUES('743','团购分类','741','1','','Sys_model','Class','class_list','modelid=69','1','0','69','admin','');
INSERT INTO `cow_menu` VALUES('744','内容管理','741','2','','Article','Article','article_list','modelid=69','1','0','69','admin','');
INSERT INTO `cow_menu` VALUES('745','直播','0','0','','Chat','Index','Index','','1','0','','index_show','');
INSERT INTO `cow_menu` VALUES('746','红包管理','7','4','','Packets','Admin','packets_list','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('747','活动红包','0','4','','Packets','user','packets_list','','1','0','','user','icon-briefcase');
INSERT INTO `cow_menu` VALUES('756','采集器','6','4','','Collector','Admin','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('757','采集项目','756','0','','Collector','Project','project_list','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('758','配置项目','756','1','','Collector','Setting','project_setting','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('759','广告','7','0','','Advert','Admin','advert_type_list','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('802','微信','0','9','','Wechat','','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('803','微信设置','802','8','','Wechat','','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('804','基本设置','803','0','','Wechat','Setting','base_setting','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('805','菜单设置','803','1','','Wechat','Setting','menu_setting','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('806','会员设置','803','2','','Wechat','Setting','user_setting','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('807','关键字','802','8','','Wechat','','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('808','关键字分类','807','0','','Sys_model','Class','class_list','modelid=70','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('809','关键字管理','807','1','','Article','Article','article_list','modelid=70','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('810','站内短信','6','4','','Message','Admin','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('811','短信管理','810','0','','Message','Admin','message_list','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('812','短信设置','810','1','','Message','Setting','setting','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('838','游戏','0','9','','Games','Admin','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('839','游戏管理','838','0','','Games','Admin','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('840','游戏设置','839','0','','Games','Setting','setting','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('841','游戏列表','839','1','','Games','Admin','games_list','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('842','游戏分类','839','2','','Games','Class','class_list','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('843','游戏公告系统','3','2','','Article','','','','1','0','70','admin','');
INSERT INTO `cow_menu` VALUES('844','字段管理','843','0','','Field','Field','field_list','modelid=70','1','0','70','admin','');
INSERT INTO `cow_menu` VALUES('845','游戏公告分类','843','1','','Sys_model','Class','class_list','modelid=70','1','0','70','admin','');
INSERT INTO `cow_menu` VALUES('846','内容管理','843','2','','Article','Article','article_list','modelid=70','1','0','70','admin','');
INSERT INTO `cow_menu` VALUES('847','明花麻将系统','3','2','','Article','','','','1','0','71','admin','');
INSERT INTO `cow_menu` VALUES('848','字段管理','847','0','','Field','Field','field_list','modelid=71','1','0','71','admin','');
INSERT INTO `cow_menu` VALUES('849','明花麻将分类','847','1','','Sys_model','Class','class_list','modelid=71','1','0','71','admin','');
INSERT INTO `cow_menu` VALUES('850','内容管理','847','2','','Article','Article','article_list','modelid=71','1','0','71','admin','');
INSERT INTO `cow_menu` VALUES('851','单一信息系统','3','2','','Article','','','','1','0','72','admin','');
INSERT INTO `cow_menu` VALUES('852','字段管理','851','0','','Field','Field','field_list','modelid=72','1','0','72','admin','');
INSERT INTO `cow_menu` VALUES('853','单一信息分类','851','1','','Sys_model','Class','class_list','modelid=72','1','0','72','admin','');
INSERT INTO `cow_menu` VALUES('854','内容管理','851','2','','Article','Article','article_list','modelid=72','1','0','72','admin','');
INSERT INTO `cow_menu` VALUES('855','物流管理','65','1','','','','','','1','0','','admin','icon-barcode');
INSERT INTO `cow_menu` VALUES('856','快递公司','855','0','','Express','Admin','express_company','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('857','物流接口','855','0','','Express','Ammin','api_list','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('858','数据库','0','8','','','','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('859','备份还原','858','0','','Db','','','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('860','备份数据库','859','0','','Db','Databases','export','','1','0','','admin','');
INSERT INTO `cow_menu` VALUES('861','还原数据库','859','1','','Db','Databases','import','','1','0','','admin','');
--
-- 表的结构cow_message
--

DROP TABLE IF EXISTS `cow_message`;
CREATE TABLE `cow_message` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `send_userid` int(11) unsigned DEFAULT '0' COMMENT '发送信息用户ID',
  `receive_userid` int(11) unsigned DEFAULT '0' COMMENT '接受用户ID',
  `send_status` tinyint(1) unsigned DEFAULT '0' COMMENT '发送信息的状态0表示用户接受方未读，1已读，2删除',
  `receive_status` tinyint(1) unsigned DEFAULT '0' COMMENT '接受信息的状态0未读，1已读，2删除',
  `addtime` int(11) unsigned DEFAULT '0' COMMENT '添加日期',
  `title` varchar(100) DEFAULT NULL COMMENT '短信标题',
  `content` text COMMENT '短信内容',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_message
--

--
-- 表的结构cow_model
--

DROP TABLE IF EXISTS `cow_model`;
CREATE TABLE `cow_model` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT COMMENT '模型id',
  `table` varchar(50) DEFAULT NULL,
  `name` varchar(100) DEFAULT NULL COMMENT '模型的名称',
  `setting` text COMMENT '模型的设置信息',
  `site_id` int(11) unsigned DEFAULT '0' COMMENT '所属网站id',
  `type` varchar(50) DEFAULT NULL COMMENT '模型类型 ',
  `model_class` varchar(50) DEFAULT NULL COMMENT '系统模型类bie content:内容模型，form:表单模型',
  `sign` varchar(50) DEFAULT NULL COMMENT '模型唯一标识',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=73 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_model
--

INSERT INTO `cow_model` VALUES('2','user','会员','','0','','user','');
INSERT INTO `cow_model` VALUES('43','notice','站内公告','','0','Article','content','notice');
INSERT INTO `cow_model` VALUES('57','chat_article','直播新闻系统','','0','Article','content','chat_article');
INSERT INTO `cow_model` VALUES('60','ceshi','ceshi','array (\n  \\\'open\\\' => \\\'1\\\',\n  \\\'start_time\\\' => 1479362820,\n  \\\'end_time\\\' => 1482905220,\n  \\\'id\\\' => \\\'60\\\',\n)','0','','form','');
INSERT INTO `cow_model` VALUES('66','goods','商城','','0','Goods','content','goods');
INSERT INTO `cow_model` VALUES('69','good_buy','团购','','0','Article','content','good_buy');
INSERT INTO `cow_model` VALUES('70','games_notice','游戏公告','','0','Article','content','games_notice');
INSERT INTO `cow_model` VALUES('71','mahjong_flower','明花麻将','','0','Article','content','mahjong_flower');
INSERT INTO `cow_model` VALUES('72','single_information','单一信息','','0','Article','content','single_information');
--
-- 表的结构cow_notice
--

DROP TABLE IF EXISTS `cow_notice`;
CREATE TABLE `cow_notice` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `title` varchar(255) NOT NULL DEFAULT '0' COMMENT '请输入文字标题',
  `class_id` int(10) unsigned DEFAULT '0' COMMENT '分类',
  `description` text COMMENT '内容简短说明',
  `content` text COMMENT '请输入内容',
  `addtime` int(11) DEFAULT '0' COMMENT '添加日期',
  `thumb` varchar(255) DEFAULT '0' COMMENT '缩略图',
  `autho_id` int(10) unsigned DEFAULT '0' COMMENT '发布者ID',
  `autho_admin` varchar(255) DEFAULT '0' COMMENT '发布者身份',
  `price` float(15,2) DEFAULT '0.00' COMMENT '浏览价格',
  `verify` tinyint(11) unsigned DEFAULT '0' COMMENT '审核',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_notice
--

--
-- 表的结构cow_order
--

DROP TABLE IF EXISTS `cow_order`;
CREATE TABLE `cow_order` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `order_sn` varchar(255) DEFAULT NULL COMMENT '订单编号',
  `addtime` int(11) DEFAULT '0' COMMENT '添加时间',
  `order_amount` float DEFAULT NULL COMMENT '订单金额',
  `goods_amount` float DEFAULT NULL COMMENT '商品总价',
  `discount` float DEFAULT NULL COMMENT '折扣',
  `order_status` int(11) DEFAULT '0' COMMENT '订单状态',
  `pay_status` int(11) DEFAULT '0' COMMENT '支付状态',
  `ship_status` int(11) DEFAULT '0' COMMENT '配送状态',
  `pay_time` int(11) DEFAULT '0' COMMENT '支付时间',
  `finish_time` int(11) DEFAULT '0' COMMENT '完成时间',
  `operator` varchar(255) DEFAULT NULL COMMENT '操作员',
  `consignee_id` int(11) DEFAULT '0' COMMENT '收货地址id',
  `remark` varchar(1000) DEFAULT NULL COMMENT '备注',
  `ship_time` int(11) DEFAULT '0' COMMENT '发货时间',
  `shop_id` int(11) DEFAULT '0' COMMENT '店铺id',
  `user_id` int(11) DEFAULT NULL COMMENT '用户id',
  `pay_type` varchar(30) DEFAULT NULL,
  `is_expense` int(11) DEFAULT '0' COMMENT '是否报销',
  `order_come` int(11) DEFAULT '0' COMMENT '订单来源',
  `coin_type` varchar(30) DEFAULT 'money' COMMENT '币种',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_order
--

INSERT INTO `cow_order` VALUES('1','f46111487228507_','1487228507','10','10','1','0','0','0','0','0','','','','0','0','1','','0','1','');
INSERT INTO `cow_order` VALUES('2','8b3d91487228985_','1487228985','2','2','1','0','0','0','0','0','','','','0','0','1','','0','1','');
INSERT INTO `cow_order` VALUES('3','0d3701487229057_','1487229057','2','2','1','0','0','0','0','0','','','','0','0','1','','0','1','');
--
-- 表的结构cow_order_conversion_key
--

DROP TABLE IF EXISTS `cow_order_conversion_key`;
CREATE TABLE `cow_order_conversion_key` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `info_id` int(11) DEFAULT '0' COMMENT '订单详情ID',
  `conversion_key` varchar(255) DEFAULT NULL COMMENT '兑换码',
  `valid_time` int(11) DEFAULT '0' COMMENT '到期时间',
  `usering` int(11) DEFAULT '0' COMMENT '是否使用',
  `oprater_shop_shop` int(11) DEFAULT '0' COMMENT '销码店铺 0为本店铺销码 其他为别的店铺销码',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=9 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_order_conversion_key
--

--
-- 表的结构cow_order_info
--

DROP TABLE IF EXISTS `cow_order_info`;
CREATE TABLE `cow_order_info` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `order_sn` varchar(255) DEFAULT NULL COMMENT '订单编号',
  `goods_id` int(11) DEFAULT NULL COMMENT '商品id',
  `amount` float DEFAULT NULL COMMENT '商品金额',
  `order_num` int(11) DEFAULT '1' COMMENT '商品数量',
  `order_pro` varchar(255) DEFAULT '' COMMENT '商品属性',
  `model_id` int(11) DEFAULT NULL COMMENT '模型ID',
  `shop_id` int(11) DEFAULT NULL COMMENT '店铺id',
  `other` varchar(255) DEFAULT NULL COMMENT '杂项',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_order_info
--

INSERT INTO `cow_order_info` VALUES('1','f46111487228507_','3','10','10','','66','0','');
INSERT INTO `cow_order_info` VALUES('2','8b3d91487228985_','3','2','2','','66','0','');
INSERT INTO `cow_order_info` VALUES('3','0d3701487229057_','3','2','2','','66','0','');
--
-- 表的结构cow_packets
--

DROP TABLE IF EXISTS `cow_packets`;
CREATE TABLE `cow_packets` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT COMMENT '红包id',
  `name` varchar(50) DEFAULT NULL COMMENT '红包名称',
  `form_type` varchar(50) DEFAULT NULL COMMENT '红包类型',
  `intervals` int(11) unsigned DEFAULT '0' COMMENT '红包领取的时间间隔，0表示任何适合可以领取',
  `intervals_type` varchar(20) DEFAULT NULL COMMENT '间隔类型 day：日 year：年 等',
  `times` int(11) unsigned DEFAULT NULL COMMENT '红包最多被同一个人领取多少次，0表示不限次数',
  `condition` text COMMENT '领取红包的条件',
  `money` float(11,2) unsigned DEFAULT '0.00' COMMENT '红包赠送人民币',
  `amount` float(11,2) unsigned DEFAULT '0.00' COMMENT '红包赠送的点数',
  `point` float(11,2) unsigned DEFAULT '0.00' COMMENT '红包赠送积分',
  `promote_point` int(11) unsigned DEFAULT '0' COMMENT '红包赠送升级点数',
  `qrcode_open` tinyint(1) unsigned DEFAULT '0' COMMENT '红包赠送获取二维码权限',
  `group_id` int(11) unsigned DEFAULT '0' COMMENT '红包赠送会员等级',
  `groups` varchar(255) DEFAULT NULL COMMENT '红包允许领取的会员等级',
  `holiday` varchar(50) DEFAULT '0' COMMENT '领取节日礼包的日期',
  `status` tinyint(1) unsigned DEFAULT '0' COMMENT '红包是否开启1为开启 0为关闭',
  `remarks` varchar(255) DEFAULT NULL COMMENT '红包描述',
  `users` varchar(255) DEFAULT NULL COMMENT '领取会员，只允许此处填写的会员ID领取',
  `start_time` varchar(20) DEFAULT NULL COMMENT '红包开始领取日期',
  `end_time` varchar(20) DEFAULT NULL COMMENT '红包结束领取时间',
  `period_type` varchar(20) DEFAULT NULL COMMENT '红包周期',
  `parent_id` int(11) unsigned DEFAULT '0' COMMENT '分步红包下一步红包id',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_packets
--

--
-- 表的结构cow_role
--

DROP TABLE IF EXISTS `cow_role`;
CREATE TABLE `cow_role` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT COMMENT '角色id',
  `name` varchar(50) DEFAULT NULL COMMENT '角色名称',
  `setting` text COMMENT '角色几把设置参数',
  `status` tinyint(2) unsigned DEFAULT '0' COMMENT '角色状态',
  `is_login` tinyint(2) unsigned DEFAULT '0' COMMENT '是否允许登陆1允许0不允许',
  `sort_num` smallint(5) DEFAULT '0' COMMENT '会员组排序，数字越小越在前边',
  `auth` text COMMENT '角色权限设置',
  `site_id` int(11) unsigned DEFAULT '0' COMMENT '所属网站id',
  `is_del` tinyint(1) DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=14 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_role
--

INSERT INTO `cow_role` VALUES('1','超级管理','','1','1','0','','0','1');
INSERT INTO `cow_role` VALUES('9','网站管理员','','1','1','0','','0','0');
INSERT INTO `cow_role` VALUES('10','网站编辑','','1','1','0','24,32,28,36,100,35,31,56,146,69','0','0');
INSERT INTO `cow_role` VALUES('11','市级代理','','1','1','0','275,276,277,279,278','0','0');
INSERT INTO `cow_role` VALUES('12','财务','','1','1','0','392,67,66,65,64,63,62','0','0');
INSERT INTO `cow_role` VALUES('13','上传图片','','1','1','0','366,367,368,370,369','0','0');
--
-- 表的结构cow_ship_address
--

DROP TABLE IF EXISTS `cow_ship_address`;
CREATE TABLE `cow_ship_address` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `area_id` int(11) DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=6 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_ship_address
--

--
-- 表的结构cow_shop
--

DROP TABLE IF EXISTS `cow_shop`;
CREATE TABLE `cow_shop` (
  `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id',
  `user_id` int(11) DEFAULT NULL COMMENT '属所用户',
  `name` varchar(255) DEFAULT NULL COMMENT '铺店名称',
  `description` varchar(255) DEFAULT NULL COMMENT '铺店介绍',
  `logo` varchar(255) DEFAULT NULL COMMENT '招店',
  `style` varchar(255) DEFAULT NULL COMMENT '铺店风格',
  `is_open` int(11) DEFAULT '1' COMMENT '是否开启',
  `category_id` int(11) DEFAULT NULL COMMENT '分类id',
  `addtimes` int(11) DEFAULT NULL COMMENT '店铺创建时间',
  `area_id` int(11) DEFAULT '0' COMMENT '地区',
  `x` varchar(255) DEFAULT '112.553216' COMMENT '坐标x',
  `y` varchar(255) DEFAULT '37.851719' COMMENT '标坐Y',
  `address` varchar(1000) DEFAULT NULL COMMENT '详细地址',
  `mobile` varchar(15) DEFAULT NULL COMMENT '联系电话',
  `proportion` int(11) DEFAULT NULL COMMENT '每件商品的分成比例',
  `attention` varchar(255) DEFAULT NULL COMMENT '联系人',
  `close_reason` varchar(1000) DEFAULT NULL COMMENT '闭店原因',
  `is_air` int(1) DEFAULT '0' COMMENT '是否虚拟实体商 0实体 1虚拟',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=39 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_shop
--

INSERT INTO `cow_shop` VALUES('17','1','生鲜水果1','时令鲜果，低价直达  ','/upload/admin/1/1466046868_1634678226.jpg','style6','0','22','1466154185','','112.555703','37.778487','平阳路','','3','','今天休息','0');
INSERT INTO `cow_shop` VALUES('22','70','龙城超市','生鲜水果，零食特产','/upload/user/46/1467455355_1126335379.png','style2','0','23','1467455414','','0','0','平阳路','15135144441','5','','','0');
INSERT INTO `cow_shop` VALUES('38','206','我的店123','我的店321','','style1','0','22','1477465104','','112.553216','37.851719','','','0','','','0');
INSERT INTO `cow_shop` VALUES('27','137','大乐送山西太原娄烦店','1','','style1','0','0','','','112.553216','37.851719','','','10','','','0');
INSERT INTO `cow_shop` VALUES('28','165','河南通许免费体验中心','0元车险+超市','/upload/user/133/1470392263_1296981243.jpg','style6','0','','','0','112.553216','37.851719','','','10','','','0');
INSERT INTO `cow_shop` VALUES('30','259','大乐送山西涧河店','加盟商','/upload/admin/1/1472032455_1150283326.jpg','style7','0','','','0','112.553216','37.851719','','','10','','','0');
INSERT INTO `cow_shop` VALUES('36','313','大乐送河南周口店','河南周口店','/upload/user/277/1472451835_1659463789.jpg','style1','0','0','1472532561','','112.553216','37.851719','','','10','','','0');
--
-- 表的结构cow_shop_category
--

DROP TABLE IF EXISTS `cow_shop_category`;
CREATE TABLE `cow_shop_category` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) DEFAULT NULL COMMENT '名称',
  `parent_id` int(11) DEFAULT '0' COMMENT '上级id',
  `is_show` int(11) DEFAULT '0' COMMENT '否是显示 0显示 1不显示',
  `orders` int(11) DEFAULT '0' COMMENT '排序',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=27 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_shop_category
--

INSERT INTO `cow_shop_category` VALUES('22','家居用品','0','1','0');
INSERT INTO `cow_shop_category` VALUES('21','花卉植物','0','1','0');
INSERT INTO `cow_shop_category` VALUES('23','同城超市','0','1','0');
INSERT INTO `cow_shop_category` VALUES('24','超市','23','1','0');
INSERT INTO `cow_shop_category` VALUES('25','超市','24','1','0');
INSERT INTO `cow_shop_category` VALUES('18','生鲜水果','0','1','0');
--
-- 表的结构cow_single_information
--

DROP TABLE IF EXISTS `cow_single_information`;
CREATE TABLE `cow_single_information` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `title` varchar(255) NOT NULL DEFAULT '0' COMMENT '请输入文字标题',
  `class_id` int(10) unsigned DEFAULT '0' COMMENT '分类',
  `show_property` varchar(255) DEFAULT '0' COMMENT '显示属性',
  `description` text COMMENT '内容简短说明',
  `content` text COMMENT '请输入内容',
  `addtime` int(11) DEFAULT '0' COMMENT '添加日期',
  `thumb` varchar(255) DEFAULT '0' COMMENT '缩略图',
  `autho_id` int(10) unsigned NOT NULL DEFAULT '0' COMMENT '发布者ID',
  `autho_admin` varchar(255) DEFAULT '0' COMMENT '发布者身份',
  `price` float(15,2) DEFAULT '0.00' COMMENT '浏览价格',
  `verify` tinyint(11) unsigned DEFAULT '0' COMMENT '审核',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=9 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_single_information
--

INSERT INTO `cow_single_information` VALUES('3','购买房卡','213','0','','<p><img alt=\"\" src=\"http://demo.cowcms.com/upload/admin/1/1503709800_1238087797.png\" style=\"height:300px; width:780px\" /></p>\r\n','1502421225','0','1','admin','0.00','0');
INSERT INTO `cow_single_information` VALUES('4','玩法信息','214','0','','<p><img alt=\"\" src=\"http://demo.cowcms.com//upload/admin/1/1503372872_32664138.png\" style=\"height:2200px; width:780px\" /></p>\r\n','1502421248','0','1','admin','0.00','0');
INSERT INTO `cow_single_information` VALUES('5','消息信息','215','0','','<p><img alt=\"\" src=\"http://demo.cowcms.com/upload/admin/1/1503542627_232842941.png\" style=\"height:300px; width:780px\" /></p>\r\n','1502421261','0','1','admin','0.00','0');
INSERT INTO `cow_single_information` VALUES('6','游戏首页公告','216','0','','<p>游戏首页公告游戏首页公告游戏首页公告游戏首页公告游戏首页公告游戏首页公告游戏首页公告游戏首页公告游戏首页公告</p>\r\n','1502421302','0','1','admin','0.00','0');
INSERT INTO `cow_single_information` VALUES('7','首页轮播1','216','0','','<p>首页轮播1</p>\r\n','1503913678','/upload/admin/1/1503913642_1594364660.png','1','admin','0.00','0');
INSERT INTO `cow_single_information` VALUES('8','首页轮播2','216','0','','<p>首页轮播2</p>\r\n','1503913718','/upload/admin/1/1497425310_1047927252.png','1','admin','0.00','0');
--
-- 表的结构cow_site
--

DROP TABLE IF EXISTS `cow_site`;
CREATE TABLE `cow_site` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL COMMENT '网站名称',
  `domain` varchar(255) NOT NULL COMMENT '网站域名',
  `setting` text COMMENT '网站设置',
  `status` tinyint(1) unsigned DEFAULT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `id` (`id`),
  KEY `id_2` (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_site
--

--
-- 表的结构cow_sys_model
--

DROP TABLE IF EXISTS `cow_sys_model`;
CREATE TABLE `cow_sys_model` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(50) DEFAULT NULL COMMENT '系统模型名称',
  `type` varchar(50) DEFAULT NULL COMMENT '系统模型类型 article:文章  groupbuy:团购',
  `setting` text COMMENT '系统模型的设置',
  `model_class` varchar(50) DEFAULT NULL COMMENT '系统模型类别  content:内容模型，form:表单模型',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=19 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_sys_model
--

INSERT INTO `cow_sys_model` VALUES('12','文章','Article','','content');
INSERT INTO `cow_sys_model` VALUES('17','商城','Goods','','content');
INSERT INTO `cow_sys_model` VALUES('18','团购','Group_buy','','content');
--
-- 表的结构cow_sys_model_class
--

DROP TABLE IF EXISTS `cow_sys_model_class`;
CREATE TABLE `cow_sys_model_class` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(100) DEFAULT NULL COMMENT '模型分类',
  `sort` int(10) unsigned DEFAULT NULL COMMENT '分类的排序',
  `parent_id` int(11) unsigned DEFAULT NULL COMMENT '父分类的id',
  `model_id` int(11) unsigned DEFAULT NULL COMMENT '所属模型的模型ID',
  `status` tinyint(11) unsigned DEFAULT NULL COMMENT '是否开启，1开启 0关闭',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=217 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_sys_model_class
--

INSERT INTO `cow_sys_model_class` VALUES('191','新闻','0','0','57','1');
INSERT INTO `cow_sys_model_class` VALUES('201','文具','0','0','66','1');
INSERT INTO `cow_sys_model_class` VALUES('198','娱乐','0','0','57','1');
INSERT INTO `cow_sys_model_class` VALUES('202','1111','0','0','69','1');
INSERT INTO `cow_sys_model_class` VALUES('172','站内公告','0','0','43','1');
INSERT INTO `cow_sys_model_class` VALUES('203','11111','0','202','69','1');
INSERT INTO `cow_sys_model_class` VALUES('204','2222222','0','203','69','1');
INSERT INTO `cow_sys_model_class` VALUES('205','游戏公告','0','0','70','1');
INSERT INTO `cow_sys_model_class` VALUES('206','笔','0','0','66','1');
INSERT INTO `cow_sys_model_class` VALUES('207','书','0','0','66','1');
INSERT INTO `cow_sys_model_class` VALUES('208','语文','0','201','66','1');
INSERT INTO `cow_sys_model_class` VALUES('209','圆柱笔','0','206','66','1');
INSERT INTO `cow_sys_model_class` VALUES('210','铅笔','0','206','66','1');
INSERT INTO `cow_sys_model_class` VALUES('211','精彩活动','0','0','71','1');
INSERT INTO `cow_sys_model_class` VALUES('212','游戏公告','0','0','71','1');
INSERT INTO `cow_sys_model_class` VALUES('213','购买房卡','0','0','72','1');
INSERT INTO `cow_sys_model_class` VALUES('214','玩法信息','0','0','72','1');
INSERT INTO `cow_sys_model_class` VALUES('215','消息信息','0','0','72','1');
INSERT INTO `cow_sys_model_class` VALUES('216','游戏公告','0','0','72','1');
--
-- 表的结构cow_system_accounts
--

DROP TABLE IF EXISTS `cow_system_accounts`;
CREATE TABLE `cow_system_accounts` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `addtime` int(11) DEFAULT NULL COMMENT '添加时间',
  `amount` float(11,2) DEFAULT NULL COMMENT '金额',
  `order_sn` varchar(255) DEFAULT NULL COMMENT '订单号',
  `percentage` int(11) DEFAULT NULL COMMENT '抽取比例',
  `shop_id` int(11) DEFAULT NULL COMMENT '店铺id',
  `pay_type` int(11) DEFAULT '0' COMMENT '支付类型',
  `coin_type` varchar(255) DEFAULT NULL COMMENT '币种',
  `c_type` int(11) DEFAULT '0' COMMENT '操作类型',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=47 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_system_accounts
--

INSERT INTO `cow_system_accounts` VALUES('45','1467896628','0.01','41%7C1467797633|用户充值1467896628','100','0','4','money','1');
INSERT INTO `cow_system_accounts` VALUES('46','1467912051','0.01','41%7C1467797633|用户充值1467912051','100','0','4','money','1');
--
-- 表的结构cow_table_field
--

DROP TABLE IF EXISTS `cow_table_field`;
CREATE TABLE `cow_table_field` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT COMMENT '数据表字段id',
  `field` varchar(50) DEFAULT '' COMMENT '数据表字段名称',
  `title` varchar(50) DEFAULT NULL COMMENT '数据表字段别名',
  `group` varchar(50) DEFAULT NULL COMMENT '字段所在的分组',
  `table` varchar(50) DEFAULT NULL COMMENT '字段所在的表的名称',
  `remarks` text COMMENT '字段备注信息',
  `setting` text COMMENT '字段设置配置的参数',
  `form_type` varchar(50) DEFAULT NULL COMMENT '字段表单类型',
  `sort` int(10) unsigned DEFAULT '0' COMMENT '排序数值',
  `is_user_submit` text COMMENT '前台提交',
  `is_user_show` text COMMENT '前台显示',
  `is_user_edit` text COMMENT '是否允许会员进行编辑',
  `is_admin_submit` text COMMENT '后台角色提交',
  `is_admin_show` text COMMENT '后台是否显示',
  `is_admin_edit` text COMMENT '后台角色是否编辑',
  `status` tinyint(2) unsigned DEFAULT '0' COMMENT '否开启 1开启 0关闭',
  `is_del` tinyint(2) unsigned DEFAULT '0' COMMENT '是否不可删除，1表示不可删除',
  `site_id` int(11) unsigned DEFAULT '0' COMMENT '所属网站id',
  `show_tem` text COMMENT '前台显示模板内容',
  `tem_c` text COMMENT '表单模板内容',
  `template_type` varchar(100) DEFAULT NULL COMMENT '模板文件名称',
  `tem_mobile_c` text NOT NULL COMMENT '手机模板内容',
  `template_mobile_type` varchar(100) NOT NULL COMMENT '手机模板文件',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=761 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_table_field
--

INSERT INTO `cow_table_field` VALUES('1','email','邮箱','0','user','请输入邮箱','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[user][id]\\\',\n  \\\'num_min\\\' => \\\'1\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'^\\\\\\\\\\\\\\\\w+((-\\\\\\\\\\\\\\\\w+)|(\\\\\\\\\\\\\\\\.\\\\\\\\\\\\\\\\w+))*\\\\\\\\\\\\\\\\@[A-Za-z0-9]+((\\\\\\\\\\\\\\\\.|-)[A-Za-z0-9]+)*\\\\\\\\\\\\\\\\.[A-Za-z0-9]+$\\\',\n  \\\'reg_exp_pro\\\' => \\\'格式不正确\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','2','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','','');
INSERT INTO `cow_table_field` VALUES('2','recommend','推荐人ID','0','user','请输入推荐人ID','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'data1\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$_GET[recommend]]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[user][id]\\\',\n  \\\'type_num\\\' => \\\'1\\\',\n  \\\'decimal\\\' => \\\'0\\\',\n  \\\'num_min\\\' => \\\'0\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','9','','','-1','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"form-group\">\r\n<label class=\"col-sm-2 control-label\" for=\"formGroupInputSmall\"><span class=\"glyphicon glyphicon-pencil\"></span> [title]</label>\r\n   <div class=\"col-sm-10\">\r\n   <input name=\"[field]\" type=\"text\" class=\"form-control\"  id=\"[field]\" value=\"[default_]\"  [property] placeholder=\"请输入确认密码\">\r\n   <div id=\"[title]Tip\" class=\"alert\"></div>\r\n   </div>\r\n</div>','text_3.html');
INSERT INTO `cow_table_field` VALUES('103','openid','微信OPENID','0','user','微信OPENID','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'num_min\\\' => \\\'0\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','99','','','','','','','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','','text_1.html');
INSERT INTO `cow_table_field` VALUES('104','nickname','昵称','0','user','昵称','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'num_min\\\' => \\\'1\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','5','','','','','','','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','','text_1.html');
INSERT INTO `cow_table_field` VALUES('350','qrcode_open','开通二维码','','user','是否开通二维码自动，0表示开通，1表示未开通','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'0\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'type_num\\\' => \\\'1\\\',\n  \\\'decimal\\\' => \\\'0\\\',\n  \\\'num_min\\\' => \\\'1\\\',\n  \\\'num_max\\\' => \\\'5\\\',\n  \\\'len_min\\\' => \\\'1\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','8','','','','','','','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('387','verify','审核','1','notice','  ','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'box_list\\\' => \\\'未审核=0\r\n已审核=1\\\',\r\n  \\\'default_\\\' => \\\'0\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'type_num\\\' => \\\'1\\\',\r\n  \\\'decimal\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'1\\\',\r\n  \\\'format\\\' => \\\'1\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','box','0','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n     [loop]<label class=\"checkbox-inline\" ><input name=\"[field][]\" type=\"checkbox\"  id=\"[field]\" value=\"[value]\"  data-switch-no-init> [text]</label>[/loop]\r\n</div>','checkbox_1.html','<div class=\"row padding_8\">\r\n     [loop]<label class=\"checkbox-inline\" ><input name=\"[field][]\" type=\"checkbox\"  id=\"[field]\" value=\"[value]\"  data-switch-no-init> [text]</label>[/loop]\r\n</div>','checkbox_1.html');
INSERT INTO `cow_table_field` VALUES('388','title','文章标题','0','notice','请输入文字标题','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'num_min\\\' => \\\'1\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'1\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','0','','','','10,9','10,9','10,9','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','','text_1.html');
INSERT INTO `cow_table_field` VALUES('389','description','简介','0','notice','内容简短说明','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[user][id]\\\',\r\n  \\\'width\\\' => \\\'100%\\\',\r\n  \\\'height\\\' => \\\'46\\\',\r\n  \\\'len_min\\\' => \\\'1\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'html\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n)','textarea','1','','','','','','','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-8\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<textarea name=\"[field]\" class=\"[css]\" id=\"[field]\" [property] [other] placeholder=\"[default_]\">[default_]</*textarea>\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-10 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','textarea_1.html','','textarea_1.html');
INSERT INTO `cow_table_field` VALUES('390','content','内容','0','notice','请输入内容','array (\n  \\\'width\\\' => \\\'0\\\',\n  \\\'height\\\' => \\\'200\\\',\n  \\\'editor_link\\\' => \\\'0\\\',\n  \\\'editor_link_num\\\' => \\\'0\\\',\n  \\\'editor_link_type\\\' => \\\'1\\\',\n  \\\'editor_save\\\' => \\\'1\\\',\n  \\\'water\\\' => \\\'0\\\',\n  \\\'default_\\\' => \\\'\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[user][id]\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n)','editor','2','','','','','','','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-10\">\r\n[editor_standard]\r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','editor_standard.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-10\">\r\n	[editor_simplify]\r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','editor_simplify .html');
INSERT INTO `cow_table_field` VALUES('391','price','浏览价格','0','notice','浏览价格','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'type_num\\\' => \\\'1\\\',\r\n  \\\'decimal\\\' => \\\'2\\\',\r\n  \\\'num_min\\\' => \\\'0\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','3','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','','text_1.html');
INSERT INTO `cow_table_field` VALUES('392','thumb','缩略图','0','notice','缩略图','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'allow_type\\\' => \\\'gif|jpg|jpeg|png|bmp\\\',\r\n  \\\'width\\\' => \\\'100\\\',\r\n  \\\'height\\\' => \\\'100\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'checks\\\' => \\\'1\\\',\r\n  \\\'water\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n)','image','4','','','','','','','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4 padding_7\">\r\n				<div class=\"col-md-2 left padding_5 sizefont_12\">\r\n					[title]：\r\n				</div> \r\n				<div class=\"col-md-10\">\r\n				     <input name=\"[field]\" id=\"[field]\" value=\"[default_]\" type=\"hidden\" />\r\n					<img src=\"[default_]\" class=\"img-thumbnail_fixed hand\" alt=\"\" width=\"[width]\" height=\"[height]\"  id=\"[field]_\" [oneve] /> </div>	\r\n	</div> \r\n	<div class=\"col-md-7 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div> \r\n</div>','image_2.html','','image_1.html');
INSERT INTO `cow_table_field` VALUES('393','autho_id','发布人ID','0','notice','发布人ID','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data1\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$GLOBALS[\\\\\\\'LOGIN_USER\\\\\\\'][\\\\\\\'id\\\\\\\']]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'type_num\\\' => \\\'1\\\',\r\n  \\\'decimal\\\' => \\\'0\\\',\r\n  \\\'num_min\\\' => \\\'1\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'1\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','5','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','','text_1.html');
INSERT INTO `cow_table_field` VALUES('394','autho_admin','用户类型','0','notice','用户类型','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data1\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$GLOBALS[\\\\\\\'LOGIN_USER\\\\\\\'][\\\\\\\'admin\\\\\\\']]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'type_num\\\' => \\\'0\\\',\r\n  \\\'decimal\\\' => \\\'0\\\',\r\n  \\\'num_min\\\' => \\\'1\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'1\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','6','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','','text_1.html');
INSERT INTO `cow_table_field` VALUES('395','addtime','添加日期','0','notice','添加日期','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'datetime_type\\\' => \\\'1\\\',\r\n  \\\'datetime_time\\\' => \\\'1\\\',\r\n  \\\'close_type\\\' => \\\'1\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'prev_days\\\' => \\\'3,5,7\\\',\r\n  \\\'prev_week\\\' => \\\'week\\\',\r\n  \\\'prev_month\\\' => \\\'month\\\',\r\n  \\\'prev_year\\\' => \\\'year\\\',\r\n  \\\'next_days\\\' => \\\'3,5,7\\\',\r\n  \\\'next_week\\\' => \\\'week\\\',\r\n  \\\'next_month\\\' => \\\'month\\\',\r\n  \\\'next_year\\\' => \\\'year\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','datetime','7','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','datetime_1.html','','datetime_1.html');
INSERT INTO `cow_table_field` VALUES('396','promote_point','升级点数','','user','升级点数','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'0\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'type_num\\\' => \\\'1\\\',\n  \\\'decimal\\\' => \\\'0\\\',\n  \\\'num_min\\\' => \\\'0\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','7','','','','','','','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('397','year_consumption','年消费','3','user','年消费','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'type_num\\\' => \\\'1\\\',\n  \\\'decimal\\\' => \\\'2\\\',\n  \\\'num_min\\\' => \\\'0\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','88','','','','','','','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('398','month_consumption','月消费','3','user','月消费','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'0\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'type_num\\\' => \\\'1\\\',\n  \\\'decimal\\\' => \\\'2\\\',\n  \\\'num_min\\\' => \\\'0\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','89','','','','','','','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('399','day_consumption','日消费','3','user','日消费','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'0\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'type_num\\\' => \\\'1\\\',\n  \\\'decimal\\\' => \\\'2\\\',\n  \\\'num_min\\\' => \\\'0\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','90','','','','','','','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('400','total_consumption','累计消费','3','user','累计消费','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'0\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'type_num\\\' => \\\'1\\\',\n  \\\'decimal\\\' => \\\'2\\\',\n  \\\'num_min\\\' => \\\'0\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','91','','','','','','','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('401','year_order','年订单','3','user','年订单','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'0\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'type_num\\\' => \\\'1\\\',\n  \\\'decimal\\\' => \\\'0\\\',\n  \\\'num_min\\\' => \\\'0\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','90','','','','','','','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('402','month_order','月订单','3','user','月订单','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'0\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'type_num\\\' => \\\'1\\\',\n  \\\'decimal\\\' => \\\'0\\\',\n  \\\'num_min\\\' => \\\'0\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','91','','','','','','','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('403','day_order','日订单','3','user','日订单','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'0\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'type_num\\\' => \\\'1\\\',\n  \\\'decimal\\\' => \\\'0\\\',\n  \\\'num_min\\\' => \\\'0\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','92','','','','','','','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('404','total_order','总订单','3','user','总订单','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'0\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'type_num\\\' => \\\'1\\\',\n  \\\'decimal\\\' => \\\'0\\\',\n  \\\'num_min\\\' => \\\'0\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','93','','','','','','','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('405','time_consumption','更新消费时间','3','user','更新消费时间','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'0\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'type_num\\\' => \\\'1\\\',\n  \\\'decimal\\\' => \\\'0\\\',\n  \\\'num_min\\\' => \\\'0\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','94','','','','','','','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('406','time_order','订单更新时间','3','user','订单更新时间','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'0\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'type_num\\\' => \\\'1\\\',\n  \\\'decimal\\\' => \\\'0\\\',\n  \\\'num_min\\\' => \\\'0\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','95','','','','','','','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('407','day_recommend','日推荐人数','3','user','日推荐人数','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'0\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'type_num\\\' => \\\'1\\\',\n  \\\'decimal\\\' => \\\'0\\\',\n  \\\'num_min\\\' => \\\'0\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'1\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','96','','','','','','','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('408','month_recommend','月推荐人数','3','user','月推荐人数','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'0\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'type_num\\\' => \\\'1\\\',\n  \\\'decimal\\\' => \\\'0\\\',\n  \\\'num_min\\\' => \\\'0\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','97','','','','','','','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('409','year_recommend','年推荐人数','3','user','年推荐人数','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'0\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'type_num\\\' => \\\'1\\\',\n  \\\'decimal\\\' => \\\'0\\\',\n  \\\'num_min\\\' => \\\'0\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','98','','','','','','','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('410','time_recommend','推荐更新时间','3','user','推荐更新时间','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'0\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'type_num\\\' => \\\'1\\\',\n  \\\'decimal\\\' => \\\'0\\\',\n  \\\'num_min\\\' => \\\'1\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','99','','','','','','','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('448','real_name_authentication','实名认证信息','','user','实名认证信息 格式 姓名,身份证号,身份证图片','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'num_min\\\' => \\\'1\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','99','','','','','','','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('449','mobile','手机绑定','','user','绑定手机号码 11位数字','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'num_min\\\' => \\\'1\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'len_max\\\' => \\\'11\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'不正确的手机号码\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','4','','','','','','','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('450','bank_authentication','绑定银行卡','','user','绑定银行卡信息 格式 卡号,地区id,银行名称,开户行','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'num_min\\\' => \\\'1\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','99','','','','','','','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('451','is_real_name','是否通过实名认证','','user','0未通过，1通过','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'0\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'num_min\\\' => \\\'1\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','99','','','','','','','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('452','is_bank_auth','是否绑定银行卡','','user','0未通过，1已通过','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'0\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'num_min\\\' => \\\'1\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','99','','','','','','','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('493','card','会员卡','0','user','会员卡','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'num_min\\\' => \\\'1\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'1\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','99','-1','','','','','','1','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('578','money','资金','1','user','人民币','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'0\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'type_num\\\' => \\\'1\\\',\n  \\\'decimal\\\' => \\\'2\\\',\n  \\\'num_min\\\' => \\\'1\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'1\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','10','-1','-1','-1','-1','-1','-1','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('579','amount','点数','1','user','点数','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'0\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'type_num\\\' => \\\'1\\\',\n  \\\'decimal\\\' => \\\'2\\\',\n  \\\'num_min\\\' => \\\'1\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'1\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','11','-1','-1','-1','-1','-1','-1','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('580','point','积分','1','user','积分','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'0\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'type_num\\\' => \\\'1\\\',\n  \\\'decimal\\\' => \\\'2\\\',\n  \\\'num_min\\\' => \\\'1\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'1\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','12','-1','-1','-1','-1','-1','-1','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('581','point1','积分1','1','user','积分1','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'0\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'type_num\\\' => \\\'1\\\',\n  \\\'decimal\\\' => \\\'2\\\',\n  \\\'num_min\\\' => \\\'1\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'1\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','13','-1','-1','-1','-1','-1','-1','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('582','point2','积分2','1','user','积分2','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'0\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'type_num\\\' => \\\'1\\\',\n  \\\'decimal\\\' => \\\'2\\\',\n  \\\'num_min\\\' => \\\'1\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'1\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','14','-1','-1','-1','-1','-1','-1','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('583','point3','积分3','1','user','积分3','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'0\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'type_num\\\' => \\\'1\\\',\n  \\\'decimal\\\' => \\\'2\\\',\n  \\\'num_min\\\' => \\\'1\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'1\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','15','-1','-1','-1','-1','-1','-1','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('584','point4','积分4','1','user','积分4','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'0\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'type_num\\\' => \\\'1\\\',\n  \\\'decimal\\\' => \\\'2\\\',\n  \\\'num_min\\\' => \\\'1\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'1\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','16','-1','-1','-1','-1','-1','-1','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('585','point5','积分5','1','user','积分5','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'0\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'type_num\\\' => \\\'1\\\',\n  \\\'decimal\\\' => \\\'2\\\',\n  \\\'num_min\\\' => \\\'1\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'1\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','17','-1','-1','-1','-1','-1','-1','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('586','point6','积分6','1','user','积分6','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'0\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'type_num\\\' => \\\'1\\\',\n  \\\'decimal\\\' => \\\'2\\\',\n  \\\'num_min\\\' => \\\'1\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'1\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','18','-1','-1','-1','-1','-1','-1','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('588','verify','审核','1','chat_article','  ','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'box_list\\\' => \\\'未审核=0\r\n已审核=1\\\',\n  \\\'default_\\\' => \\\'0\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'type_num\\\' => \\\'1\\\',\n  \\\'decimal\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'1\\\',\n  \\\'format\\\' => \\\'1\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','box','2','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n   [loop]<label class=\"checkbox-inline\" ><input name=\"[field]\" type=\"radio\"  id=\"[field]\" value=\"[value]\" [property] [other] data-switch-no-init> [text]</label>[/loop]\r\n</div>','radio_1.html','<div class=\"row padding_8\">\r\n     [loop]<label class=\"checkbox-inline\" ><input name=\"[field][]\" type=\"checkbox\"  id=\"[field]\" value=\"[value]\"  data-switch-no-init> [text]</label>[/loop]\r\n</div>','checkbox_1.html');
INSERT INTO `cow_table_field` VALUES('589','title','文章标题','1','chat_article','请输入文字标题','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'num_min\\\' => \\\'1\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'1\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','1','','','','10,9','10,9','10,9','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('590','description','简介','2','chat_article','内容简短说明','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[user][id]\\\',\n  \\\'width\\\' => \\\'100%\\\',\n  \\\'height\\\' => \\\'200\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'html\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n)','textarea','3','','','','','','','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<textarea name=\"[field]\" class=\"[css]\" id=\"[field]\" [property] [other] placeholder=\"[default_]\">[default_]</*textarea>\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','textarea_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<textarea name=\"[field]\" class=\"[css]\" id=\"[field]\" [property] [other] placeholder=\"[default_]\">[default_]</*textarea>\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','textarea_1.html');
INSERT INTO `cow_table_field` VALUES('591','content','内容','1','chat_article','请输入内容','array (\n  \\\'width\\\' => \\\'0\\\',\n  \\\'height\\\' => \\\'200\\\',\n  \\\'editor_link\\\' => \\\'0\\\',\n  \\\'editor_link_num\\\' => \\\'0\\\',\n  \\\'editor_link_type\\\' => \\\'1\\\',\n  \\\'editor_save\\\' => \\\'1\\\',\n  \\\'water\\\' => \\\'0\\\',\n  \\\'default_\\\' => \\\'\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[user][id]\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n)','editor','4','','','','','','','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-10\">\r\n[editor_standard]\r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','editor_standard.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-10\">\r\n	[editor_simplify]\r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','editor_simplify .html');
INSERT INTO `cow_table_field` VALUES('592','price','浏览价格','3','chat_article','浏览价格','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'type_num\\\' => \\\'1\\\',\n  \\\'decimal\\\' => \\\'2\\\',\n  \\\'num_min\\\' => \\\'0\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','5','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('593','thumb','缩略图','1','chat_article','缩略图','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'\\\',\n  \\\'allow_type\\\' => \\\'gif|jpg|jpeg|png|bmp\\\',\n  \\\'width\\\' => \\\'100\\\',\n  \\\'height\\\' => \\\'100\\\',\n  \\\'size\\\' => \\\'\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'checks\\\' => \\\'1\\\',\n  \\\'water\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n)','image','6','','','','','','','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4 padding_7\">\r\n				<div class=\"col-md-2 left padding_5 sizefont_12\">\r\n					[title]：\r\n				</div> \r\n				<div class=\"col-md-10\">\r\n				     <input name=\"[field]\" id=\"[field]\" value=\"[default_]\" type=\"hidden\" />\r\n					<img src=\"[default_]\" class=\"img-thumbnail_fixed hand\" alt=\"\" width=\"[width]\" height=\"[height]\"  id=\"[field]_\" [oneve] /> </div>	\r\n	</div> \r\n	<div class=\"col-md-7 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div> \r\n</div>','image_2.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-1 font_color_4\" ><button type=\"button\" class=\"btn btn-success btn-sm\" [oneve] >上传</button></div>\r\n	<div class=\"col-md-7 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','image_1.html');
INSERT INTO `cow_table_field` VALUES('594','autho_id','发布人ID','3','chat_article','发布人ID','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'\\\',\n  \\\'data1\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$GLOBALS[\\\\\\\'LOGIN_USER\\\\\\\'][\\\\\\\'id\\\\\\\']]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'type_num\\\' => \\\'1\\\',\n  \\\'decimal\\\' => \\\'0\\\',\n  \\\'num_min\\\' => \\\'1\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'1\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','7','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('595','autho_admin','用户类型','3','chat_article','用户类型','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'\\\',\n  \\\'data1\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$GLOBALS[\\\\\\\'LOGIN_USER\\\\\\\'][\\\\\\\'admin\\\\\\\']]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'num_min\\\' => \\\'1\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'1\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','8','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('596','addtime','添加日期','3','chat_article','添加日期','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'datetime_time\\\' => \\\'1\\\',\n  \\\'close_type\\\' => \\\'1\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'prev_days\\\' => \\\'3,5,7\\\',\n  \\\'prev_week\\\' => \\\'week\\\',\n  \\\'prev_month\\\' => \\\'month\\\',\n  \\\'prev_year\\\' => \\\'year\\\',\n  \\\'next_days\\\' => \\\'3,5,7\\\',\n  \\\'next_week\\\' => \\\'week\\\',\n  \\\'next_month\\\' => \\\'month\\\',\n  \\\'next_year\\\' => \\\'year\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'search\\\' => \\\'0\\\',\n  \\\'datetime_type\\\' => \\\'1\\\',\n)','datetime','9','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','datetime_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','datetime_1.html');
INSERT INTO `cow_table_field` VALUES('597','show_property','显示属性','1','chat_article','显示属性','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'box_list\\\' => \\\'头条=1\r\n置顶=2\r\n推荐=3\r\n幻灯=4\r\n热门=5\\\',\n  \\\'default_\\\' => \\\'\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'format\\\' => \\\'1\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','box','0','','','','','','','1','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-12 padding_7\">\r\n				<div class=\"col-md-1 right padding_7 b1 sizefont_14\">\r\n					[title]：\r\n				</div> \r\n				<div class=\"col-md-11 padding_7\">\r\n					[loop]<label class=\"checkbox-inline\" ><input name=\"[field][]\" type=\"checkbox\"  id=\"[field]\" value=\"[value]\"  data-switch-no-init> [text]</label>[/loop]\r\n				</div>	\r\n	</div> \r\n</div>','checkbox_1.html','<div class=\"row padding_8\">\r\n     [loop]<label class=\"checkbox-inline\" ><input name=\"[field][]\" type=\"checkbox\"  id=\"[field]\" value=\"[value]\"  data-switch-no-init> [text]</label>[/loop]\r\n</div>','checkbox_1.html');
INSERT INTO `cow_table_field` VALUES('657','show_property','显示属性','1','goods','显示属性','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'box_list\\\' => \\\'头条=1\r\n置顶=2\r\n推荐=3\r\n幻灯=4\r\n热门=5\r\n促销=6\r\n打折=7\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'format\\\' => \\\'1\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','box','0','','','','','','','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-12 padding_7\">\r\n				<div class=\"col-md-1 right padding_7 b1 sizefont_14\">\r\n					[title]：\r\n				</div> \r\n				<div class=\"col-md-11 padding_7\">\r\n					[loop]<label class=\"checkbox-inline\" ><input name=\"[field][]\" type=\"checkbox\"  id=\"[field]\" value=\"[value]\"  data-switch-no-init> [text]</label>[/loop]\r\n				</div>	\r\n	</div> \r\n</div>','checkbox_1.html','<div class=\"row padding_8\">\r\n     [loop]<label class=\"checkbox-inline\" ><input name=\"[field][]\" type=\"checkbox\"  id=\"[field]\" value=\"[value]\"  data-switch-no-init> [text]</label>[/loop]\r\n</div>','checkbox_1.html');
INSERT INTO `cow_table_field` VALUES('658','title','商品名称','1','goods','名称','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'num_min\\\' => \\\'1\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'1\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','1','','','','','','','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('659','price','本店售价','1','goods','请输入商品价格\r\n','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'0\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'type_num\\\' => \\\'1\\\',\r\n  \\\'decimal\\\' => \\\'2\\\',\r\n  \\\'num_min\\\' => \\\'0\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','2','','','','','','','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('660','market_price','市场售价','1','goods','请输入市场价格，不价格不是商品的交易价格','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'0\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'type_num\\\' => \\\'1\\\',\r\n  \\\'decimal\\\' => \\\'2\\\',\r\n  \\\'num_min\\\' => \\\'0\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','3','','','','','','','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('661','point','积分','3','goods','-1表示赠送等值商品价格的积分，0表示不赠送','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'0\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'type_num\\\' => \\\'1\\\',\r\n  \\\'decimal\\\' => \\\'2\\\',\r\n  \\\'num_min\\\' => \\\'0\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','4','-1','-1','-1','','','','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('662','amount','点数','3','goods','-1表示赠送等值商品价格的积分，0表示不赠送','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'0\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'type_num\\\' => \\\'1\\\',\r\n  \\\'decimal\\\' => \\\'2\\\',\r\n  \\\'num_min\\\' => \\\'0\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','4','-1','-1','-1','','','','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('663','money','人民币','3','goods','-1表示赠送等值商品价格的积分，0表示不赠送','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'0\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'type_num\\\' => \\\'1\\\',\r\n  \\\'decimal\\\' => \\\'2\\\',\r\n  \\\'num_min\\\' => \\\'0\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','4','-1','-1','-1','','','','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('664','promote_point','升级点数','3','goods','会员升级时候需要的经验点数，-1表示赠送等值商品价格的点数，0表示不赠送，此点数不可以消费，只能用来升级','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'-1\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'type_num\\\' => \\\'1\\\',\r\n  \\\'decimal\\\' => \\\'0\\\',\r\n  \\\'num_min\\\' => \\\'0\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','4','-1','-1','-1','','','','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('665','separate_num','分成金额','3','goods','产品固定分成金额，如果按照产品价格分成，请输入0','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'0\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'type_num\\\' => \\\'1\\\',\r\n  \\\'decimal\\\' => \\\'2\\\',\r\n  \\\'num_min\\\' => \\\'0\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','4','','','','','','','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('666','separate_scale','分成比例','3','goods','为空，表示按照全局设置的比例分成,A(10)-&gt;B(20)-&gt;C(30)-&gt;购买者（0）,比例格式为：0,30,20,10','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'num_min\\\' => \\\'1\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','5','','','','','','','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('667','content','商品介绍','2','goods','产品介绍','array (\r\n  \\\'width\\\' => \\\'0\\\',\r\n  \\\'height\\\' => \\\'300\\\',\r\n  \\\'editor_link\\\' => \\\'0\\\',\r\n  \\\'editor_link_num\\\' => \\\'0\\\',\r\n  \\\'editor_link_type\\\' => \\\'1\\\',\r\n  \\\'editor_save\\\' => \\\'1\\\',\r\n  \\\'water\\\' => \\\'0\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n)','editor','5','','','','','','','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-10\">\r\n[editor_standard]\r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','editor_standard.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-10\">\r\n	[editor_simplify]\r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','editor_simplify .html');
INSERT INTO `cow_table_field` VALUES('668','pictures','商品图集','2','goods','产品图集','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'allow_type\\\' => \\\'gif|jpg|jpeg|png|bmp\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'len_max\\\' => \\\'10\\\',\r\n  \\\'checks\\\' => \\\'1\\\',\r\n  \\\'water\\\' => \\\'1\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n)','images','6','','','','','','','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-12 padding_7\">\r\n				<div class=\"col-md-1 left padding_5 sizefont_12\">[title]</div> \r\n				<div class=\"col-md-11\">\r\n						<div class=\"panel panel-default\">\r\n						  <div class=\"panel-heading\"><button type=\"button\" class=\"btn btn-success btn-sm\" [oneve]>批量上传</button></div>\r\n							  <div class=\"panel-body\" id=\"[field]_images\">\r\n								\r\n							  </div>\r\n						</div>\r\n				</div>	\r\n	</div> \r\n\r\n</div>','image_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-12 padding_7\">\r\n				<div class=\"col-md-1 left padding_5 sizefont_12\">[title]</div> \r\n				<div class=\"col-md-11\">\r\n						<div class=\"panel panel-default\">\r\n						  <div class=\"panel-heading\"><button type=\"button\" class=\"btn btn-success btn-sm\" [oneve]>批量上传</button></div>\r\n							  <div class=\"panel-body\" id=\"[field]_images\">\r\n								\r\n							  </div>\r\n						</div>\r\n				</div>	\r\n	</div> \r\n\r\n</div>','image_1.html');
INSERT INTO `cow_table_field` VALUES('669','addtime','添加日期','3','goods','添加日期','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'datetime_time\\\' => \\\'1\\\',\r\n  \\\'close_type\\\' => \\\'1\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'prev_days\\\' => \\\'3,5,7\\\',\r\n  \\\'prev_week\\\' => \\\'week\\\',\r\n  \\\'prev_month\\\' => \\\'month\\\',\r\n  \\\'prev_year\\\' => \\\'year\\\',\r\n  \\\'next_days\\\' => \\\'3,5,7\\\',\r\n  \\\'next_week\\\' => \\\'week\\\',\r\n  \\\'next_month\\\' => \\\'month\\\',\r\n  \\\'next_year\\\' => \\\'year\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n  \\\'datetime_type\\\' => \\\'1\\\',\r\n)','datetime','7','','','','','','','0','1','0','','<div class=\"row padding_8\" id=\"[field]\">\r\n	<div class=\"col-md-3\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]_start\" type=\"text\" class=\"[css]\" id=\"[field]_start\" value=\"[default_start]\"  [property]>\r\n		 </div> \r\n	</div>\r\n</div>','datetime_4.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','datetime_1.html');
INSERT INTO `cow_table_field` VALUES('670','autho_id','发布人ID','3','goods','发布人ID','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data1\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$GLOBALS[\\\\\\\'LOGIN_USER\\\\\\\'][\\\\\\\'id\\\\\\\']]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'type_num\\\' => \\\'1\\\',\r\n  \\\'decimal\\\' => \\\'0\\\',\r\n  \\\'num_min\\\' => \\\'1\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'1\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','8','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('671','autho_admin','用户类型','3','goods','用户类型','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data1\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$GLOBALS[\\\\\\\'LOGIN_USER\\\\\\\'][\\\\\\\'admin\\\\\\\']]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'num_min\\\' => \\\'1\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'1\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','9','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('672','bar_code','条形码','1','goods','条形码','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'num_min\\\' => \\\'1\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'1\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','10','-1','-1','-1','','','','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('673','inventory','库存','1','goods','库存','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data1\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$GLOBALS[\\\\\\\'LOGIN_USER\\\\\\\'][\\\\\\\'id\\\\\\\']]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'type_num\\\' => \\\'1\\\',\r\n  \\\'decimal\\\' => \\\'0\\\',\r\n  \\\'num_min\\\' => \\\'1\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'1\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','8','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('674','thumb','缩略图','1','goods','缩略图','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'allow_type\\\' => \\\'gif|jpg|jpeg|png|bmp\\\',\r\n  \\\'width\\\' => \\\'100\\\',\r\n  \\\'height\\\' => \\\'100\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'checks\\\' => \\\'1\\\',\r\n  \\\'water\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n)','image','10','','','','','','','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4 padding_7\">\r\n				<div class=\"col-md-2 left padding_5 sizefont_12\">\r\n					[title]：\r\n				</div> \r\n				<div class=\"col-md-10\">\r\n				     <input name=\"[field]\" id=\"[field]\" value=\"[default_]\" type=\"hidden\" />\r\n					<img src=\"[default_]\" class=\"img-thumbnail_fixed hand\" alt=\"\" width=\"[width]\" height=\"[height]\"  id=\"[field]_\" [oneve] /> </div>	\r\n	</div> \r\n	<div class=\"col-md-7 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div> \r\n</div>','image_2.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-1 font_color_4\" ><button type=\"button\" class=\"btn btn-success btn-sm\" [oneve] >上传</button></div>\r\n	<div class=\"col-md-7 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','image_1.html');
INSERT INTO `cow_table_field` VALUES('675','verify','审核','1','goods',' ','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'box_list\\\' => \\\'未审核=0\r\n已审核=1\\\',\r\n  \\\'default_\\\' => \\\'0\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'type_num\\\' => \\\'1\\\',\r\n  \\\'decimal\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'1\\\',\r\n  \\\'format\\\' => \\\'1\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','box','99','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n     [loop]<label class=\"checkbox-inline\" ><input name=\"[field][]\" type=\"checkbox\"  id=\"[field]\" value=\"[value]\"  data-switch-no-init> [text]</label>[/loop]\r\n</div>','checkbox_1.html','<div class=\"row padding_8\">\r\n     [loop]<label class=\"checkbox-inline\" ><input name=\"[field][]\" type=\"checkbox\"  id=\"[field]\" value=\"[value]\"  data-switch-no-init> [text]</label>[/loop]\r\n</div>','checkbox_1.html');
INSERT INTO `cow_table_field` VALUES('704','show_property','显示属性','1','good_buy','显示属性','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'box_list\\\' => \\\'头条=1\r\n置顶=2\r\n推荐=3\r\n幻灯=4\r\n热门=5\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'format\\\' => \\\'1\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','box','0','','','','','','','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-12 padding_7\">\r\n				<div class=\"col-md-1 right padding_7 b1 sizefont_14\">\r\n					[title]：\r\n				</div> \r\n				<div class=\"col-md-11 padding_7\">\r\n					[loop]<label class=\"checkbox-inline\" ><input name=\"[field][]\" type=\"checkbox\"  id=\"[field]\" value=\"[value]\"  data-switch-no-init> [text]</label>[/loop]\r\n				</div>	\r\n	</div> \r\n</div>','checkbox_1.html','<div class=\"row padding_8\">\r\n     [loop]<label class=\"checkbox-inline\" ><input name=\"[field][]\" type=\"checkbox\"  id=\"[field]\" value=\"[value]\"  data-switch-no-init> [text]</label>[/loop]\r\n</div>','checkbox_1.html');
INSERT INTO `cow_table_field` VALUES('705','title','文章标题','1','good_buy','请输入文字标题','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'num_min\\\' => \\\'1\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'1\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','1','','','','10,9','10,9','10,9','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('706','verify','审核','1','good_buy','  ','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'box_list\\\' => \\\'未审核=0\r\n已审核=1\\\',\r\n  \\\'default_\\\' => \\\'0\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'type_num\\\' => \\\'1\\\',\r\n  \\\'decimal\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'1\\\',\r\n  \\\'format\\\' => \\\'1\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','box','2','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n   [loop]<label class=\"checkbox-inline\" ><input name=\"[field]\" type=\"radio\"  id=\"[field]\" value=\"[value]\" [property] [other] data-switch-no-init> [text]</label>[/loop]\r\n</div>','radio_1.html','<div class=\"row padding_8\">\r\n     [loop]<label class=\"checkbox-inline\" ><input name=\"[field][]\" type=\"checkbox\"  id=\"[field]\" value=\"[value]\"  data-switch-no-init> [text]</label>[/loop]\r\n</div>','checkbox_1.html');
INSERT INTO `cow_table_field` VALUES('707','description','简介','2','good_buy','内容简短说明','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[user][id]\\\',\r\n  \\\'width\\\' => \\\'100%\\\',\r\n  \\\'height\\\' => \\\'200\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'html\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n)','textarea','3','','','','','','','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<textarea name=\"[field]\" class=\"[css]\" id=\"[field]\" [property] [other] placeholder=\"[default_]\">[default_]</*textarea>\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','textarea_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<textarea name=\"[field]\" class=\"[css]\" id=\"[field]\" [property] [other] placeholder=\"[default_]\">[default_]</*textarea>\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','textarea_1.html');
INSERT INTO `cow_table_field` VALUES('708','content','内容','1','good_buy','请输入内容','array (\r\n  \\\'width\\\' => \\\'0\\\',\r\n  \\\'height\\\' => \\\'200\\\',\r\n  \\\'editor_link\\\' => \\\'0\\\',\r\n  \\\'editor_link_num\\\' => \\\'0\\\',\r\n  \\\'editor_link_type\\\' => \\\'1\\\',\r\n  \\\'editor_save\\\' => \\\'1\\\',\r\n  \\\'water\\\' => \\\'0\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[user][id]\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n)','editor','4','','','','','','','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-10\">\r\n[editor_standard]\r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','editor_standard.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-10\">\r\n	[editor_simplify]\r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','editor_simplify .html');
INSERT INTO `cow_table_field` VALUES('709','price','浏览价格','3','good_buy','浏览价格','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'type_num\\\' => \\\'1\\\',\r\n  \\\'decimal\\\' => \\\'2\\\',\r\n  \\\'num_min\\\' => \\\'0\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','5','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('710','thumb','缩略图','1','good_buy','缩略图','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'allow_type\\\' => \\\'gif|jpg|jpeg|png|bmp\\\',\r\n  \\\'width\\\' => \\\'100\\\',\r\n  \\\'height\\\' => \\\'100\\\',\r\n  \\\'size\\\' => \\\'\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'checks\\\' => \\\'1\\\',\r\n  \\\'water\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n)','image','6','','','','','','','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4 padding_7\">\r\n				<div class=\"col-md-2 left padding_5 sizefont_12\">\r\n					[title]：\r\n				</div> \r\n				<div class=\"col-md-10\">\r\n				     <input name=\"[field]\" id=\"[field]\" value=\"[default_]\" type=\"hidden\" />\r\n					<img src=\"[default_]\" class=\"img-thumbnail_fixed hand\" alt=\"\" width=\"[width]\" height=\"[height]\"  id=\"[field]_\" [oneve] /> </div>	\r\n	</div> \r\n	<div class=\"col-md-7 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div> \r\n</div>','image_2.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-1 font_color_4\" ><button type=\"button\" class=\"btn btn-success btn-sm\" [oneve] >上传</button></div>\r\n	<div class=\"col-md-7 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','image_1.html');
INSERT INTO `cow_table_field` VALUES('711','autho_id','发布人ID','3','good_buy','发布人ID','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data1\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$GLOBALS[\\\\\\\'LOGIN_USER\\\\\\\'][\\\\\\\'id\\\\\\\']]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'type_num\\\' => \\\'1\\\',\r\n  \\\'decimal\\\' => \\\'0\\\',\r\n  \\\'num_min\\\' => \\\'1\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'1\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','7','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('712','autho_admin','用户类型','3','good_buy','用户类型','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data1\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$GLOBALS[\\\\\\\'LOGIN_USER\\\\\\\'][\\\\\\\'admin\\\\\\\']]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'num_min\\\' => \\\'1\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'1\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','8','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('713','addtime','添加日期','3','good_buy','添加日期','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'datetime_time\\\' => \\\'1\\\',\r\n  \\\'close_type\\\' => \\\'1\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'prev_days\\\' => \\\'3,5,7\\\',\r\n  \\\'prev_week\\\' => \\\'week\\\',\r\n  \\\'prev_month\\\' => \\\'month\\\',\r\n  \\\'prev_year\\\' => \\\'year\\\',\r\n  \\\'next_days\\\' => \\\'3,5,7\\\',\r\n  \\\'next_week\\\' => \\\'week\\\',\r\n  \\\'next_month\\\' => \\\'month\\\',\r\n  \\\'next_year\\\' => \\\'year\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n  \\\'datetime_type\\\' => \\\'1\\\',\r\n)','datetime','9','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','datetime_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','datetime_1.html');
INSERT INTO `cow_table_field` VALUES('714','headpath','会员头像','0','user','0','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'\\\',\n  \\\'allow_type\\\' => \\\'gif|jpg|jpeg|png|bmp\\\',\n  \\\'width\\\' => \\\'100\\\',\n  \\\'height\\\' => \\\'100\\\',\n  \\\'size\\\' => \\\'300\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'checks\\\' => \\\'1\\\',\n  \\\'water\\\' => \\\'1\\\',\n  \\\'property\\\' => \\\'\\\',\n)','image','1','','','','','','','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4 padding_7\">\r\n				<div class=\"col-md-2 left padding_5 sizefont_12\">\r\n					[title]：\r\n				</div> \r\n				<div class=\"col-md-10\">\r\n				     <input name=\"[field]\" id=\"[field]\" value=\"[default_]\" type=\"hidden\" />\r\n					<img src=\"[default_]\" class=\"img-thumbnail_fixed hand\" alt=\"\" width=\"[width]\" height=\"[height]\"  id=\"[field]_\" [oneve] /> </div>	\r\n	</div> \r\n	<div class=\"col-md-7 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div> \r\n</div>','image_2.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-1 font_color_4\" ><button type=\"button\" class=\"btn btn-success btn-sm\" [oneve] >上传</button></div>\r\n	<div class=\"col-md-7 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','image_1.html');
INSERT INTO `cow_table_field` VALUES('715','sex','性别','1','user','性别','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'box_list\\\' => \\\'男=1\r\n女=0\\\',\n  \\\'default_\\\' => \\\'\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'type_num\\\' => \\\'1\\\',\n  \\\'decimal\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'format\\\' => \\\'1\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','box','3','','','','','','','1','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n						<select name=\"[field]\" id=\"[field]\" class=\"[css]\" [property] [other]>\r\n						  [loop]\r\n						  <option value=\"[value]\">[text]</option>\r\n						  [/loop]\r\n						</select>\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','select_1.html','<div class=\"row padding_8\">\r\n     [loop]<label class=\"checkbox-inline\" ><input name=\"[field][]\" type=\"checkbox\"  id=\"[field]\" value=\"[value]\"  data-switch-no-init> [text]</label>[/loop]\r\n</div>','checkbox_1.html');
INSERT INTO `cow_table_field` VALUES('716','birthday','生日','0','user','会员生日','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'datetime_type\\\' => \\\'1\\\',\n  \\\'datetime_time\\\' => \\\'2\\\',\n  \\\'close_type\\\' => \\\'1\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'prev_days\\\' => \\\'3,5,7\\\',\n  \\\'next_days\\\' => \\\'3,5,7\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','datetime','6','','','','','','','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','datetime_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','datetime_1.html');
INSERT INTO `cow_table_field` VALUES('717','total_recommend','总推荐','0','user','0','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'type_num\\\' => \\\'1\\\',\n  \\\'decimal\\\' => \\\'0\\\',\n  \\\'num_min\\\' => \\\'0\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','98','','','','','','','0','0','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('718','shengshi','省市','0','user','0','array (\n  \\\'css\\\' => \\\'line_4_padding_1\\\',\n  \\\'linkage_id\\\' => \\\'0\\\',\n  \\\'linkage_show\\\' => \\\'3\\\',\n  \\\'path_string\\\' => \\\' &gt; \\\',\n  \\\'key\\\' => \\\'name\\\',\n  \\\'value\\\' => \\\'id\\\',\n  \\\'parent\\\' => \\\'parent_id\\\',\n  \\\'first\\\' => \\\'请选择|0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','linkage','0','','','','','','','0','0','0','','<div class=\"row padding_8\">		\r\n           <div class=\"col-md-12\">\r\n                  <div class=\"col-md-1 right padding_7 b1 sizefont_14\">[title]： </div>\r\n                  <div class=\"col-md-10\" id=\'[field]\'>\r\n                  [linkage]\r\n                  </div>\r\n          </div>\r\n</div>','linkage.html','<div class=\"row padding_8\">		\r\n           <div class=\"col-md-12\">\r\n                  <div class=\"col-md-1 right padding_7 b1 sizefont_14\">[title]： </div>\r\n                  <div class=\"col-md-10\" id=\'[field]\'>\r\n                  [linkage]\r\n                  </div>\r\n          </div>\r\n</div>','linkage.html');
INSERT INTO `cow_table_field` VALUES('719','title','标题','0','wechat_key','请输入文字标题','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'num_min\\\' => \\\'1\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'1\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','0','','','','10,9','10,9','10,9','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','','text_1.html');
INSERT INTO `cow_table_field` VALUES('720','keyword','关键字','0','wechat_key','请输入关键字，多个关键字用逗号隔开','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'num_min\\\' => \\\'1\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'1\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','1','','','','','','','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','','text_1.html');
INSERT INTO `cow_table_field` VALUES('721','type','回复类型','0','wechat_key',' ','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'box_list\\\' => \\\'文本=1\r\n图文=2\\\',\r\n  \\\'default_\\\' => \\\'1\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'type_num\\\' => \\\'1\\\',\r\n  \\\'decimal\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'1\\\',\r\n  \\\'format\\\' => \\\'1\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','box','1','','','','','','','1','1','0','','<div class=\"row padding_8\">\r\n<div class=\"col-md-4 padding_7\">\r\n	<div class=\"col-md-2 left padding_5 sizefont_12\">[title]</div> \r\n<div class=\"col-md-10\">[loop]<label class=\"radio-inline\" ><input name=\"[field]\"   type=\"radio\" id=\"[field]\" value=\"[value]\" data-switch-no-init>[text]</label>\r\n[/loop]</div>\r\n</div>\r\n</div>','radio_1.html','','checkbox_1.html');
INSERT INTO `cow_table_field` VALUES('722','description','简介','0','wechat_key','内容简短说明','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[user][id]\\\',\r\n  \\\'width\\\' => \\\'100%\\\',\r\n  \\\'height\\\' => \\\'46\\\',\r\n  \\\'len_min\\\' => \\\'1\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'html\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n)','textarea','1','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-8\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<textarea name=\"[field]\" class=\"[css]\" id=\"[field]\" [property] [other] placeholder=\"[default_]\">[default_]</*textarea>\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-10 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','textarea_1.html','','textarea_1.html');
INSERT INTO `cow_table_field` VALUES('723','content','内容','0','wechat_key',' ','array (\r\n  \\\'width\\\' => \\\'0\\\',\r\n  \\\'height\\\' => \\\'200\\\',\r\n  \\\'editor_link\\\' => \\\'0\\\',\r\n  \\\'editor_link_num\\\' => \\\'0\\\',\r\n  \\\'editor_link_type\\\' => \\\'1\\\',\r\n  \\\'editor_save\\\' => \\\'1\\\',\r\n  \\\'water\\\' => \\\'0\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[user][id]\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n)','editor','2','','','','','','','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-10\">\r\n	[editor_simplify]\r\n	</div>\r\n</div>','editor_simplify .html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-10\">\r\n	[editor_simplify]\r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','editor_simplify .html');
INSERT INTO `cow_table_field` VALUES('724','thumb','缩略图','0','wechat_key',' ','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'allow_type\\\' => \\\'gif|jpg|jpeg|png|bmp\\\',\r\n  \\\'width\\\' => \\\'100\\\',\r\n  \\\'height\\\' => \\\'100\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'checks\\\' => \\\'1\\\',\r\n  \\\'water\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n)','image','4','','','','','','','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4 padding_7\">\r\n				<div class=\"col-md-2 left padding_5 sizefont_12\">\r\n					[title]：\r\n				</div> \r\n				<div class=\"col-md-10\">\r\n				     <input name=\"[field]\" id=\"[field]\" value=\"[default_]\" type=\"hidden\" />\r\n					<img src=\"[default_]\" class=\"img-thumbnail_fixed hand\" alt=\"\" width=\"[width]\" height=\"[height]\"  id=\"[field]_\" [oneve]/> </div>	\r\n	</div> \r\n	<div class=\"col-md-7 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div> \r\n</div>','image_2.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-1 font_color_4\" ><button type=\"button\" class=\"btn btn-success btn-sm\" [onvev] >上传</button></div>\r\n	<div class=\"col-md-7 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','image_1.html');
INSERT INTO `cow_table_field` VALUES('725','autho_id','发布人ID','0','wechat_key','发布人ID','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data1\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$GLOBALS[\\\\\\\'LOGIN_USER\\\\\\\'][\\\\\\\'id\\\\\\\']]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'type_num\\\' => \\\'1\\\',\r\n  \\\'decimal\\\' => \\\'0\\\',\r\n  \\\'num_min\\\' => \\\'1\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'1\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','5','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','','text_1.html');
INSERT INTO `cow_table_field` VALUES('726','autho_admin','用户类型','0','wechat_key','用户类型','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data1\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$GLOBALS[\\\\\\\'LOGIN_USER\\\\\\\'][\\\\\\\'admin\\\\\\\']]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'type_num\\\' => \\\'0\\\',\r\n  \\\'decimal\\\' => \\\'0\\\',\r\n  \\\'num_min\\\' => \\\'1\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'1\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','6','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','','text_1.html');
INSERT INTO `cow_table_field` VALUES('727','addtime','添加日期','0','wechat_key','添加日期','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'datetime_type\\\' => \\\'1\\\',\r\n  \\\'datetime_time\\\' => \\\'1\\\',\r\n  \\\'close_type\\\' => \\\'1\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'prev_days\\\' => \\\'3,5,7\\\',\r\n  \\\'prev_week\\\' => \\\'week\\\',\r\n  \\\'prev_month\\\' => \\\'month\\\',\r\n  \\\'prev_year\\\' => \\\'year\\\',\r\n  \\\'next_days\\\' => \\\'3,5,7\\\',\r\n  \\\'next_week\\\' => \\\'week\\\',\r\n  \\\'next_month\\\' => \\\'month\\\',\r\n  \\\'next_year\\\' => \\\'year\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','datetime','7','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','datetime_1.html','','datetime_1.html');
INSERT INTO `cow_table_field` VALUES('728','show_property','显示属性','1','games_notice','显示属性','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'box_list\\\' => \\\'头条=1\r\n置顶=2\r\n推荐=3\r\n幻灯=4\r\n热门=5\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'format\\\' => \\\'1\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','box','0','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-12 padding_7\">\r\n				<div class=\"col-md-1 right padding_7 b1 sizefont_14\">\r\n					[title]：\r\n				</div> \r\n				<div class=\"col-md-11 padding_7\">\r\n					[loop]<label class=\"checkbox-inline\" ><input name=\"[field][]\" type=\"checkbox\"  id=\"[field]\" value=\"[value]\"  data-switch-no-init> [text]</label>[/loop]\r\n				</div>	\r\n	</div> \r\n</div>','checkbox_1.html','<div class=\"row padding_8\">\r\n     [loop]<label class=\"checkbox-inline\" ><input name=\"[field][]\" type=\"checkbox\"  id=\"[field]\" value=\"[value]\"  data-switch-no-init> [text]</label>[/loop]\r\n</div>','checkbox_1.html');
INSERT INTO `cow_table_field` VALUES('729','title','文章标题','1','games_notice','请输入文字标题','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'num_min\\\' => \\\'1\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'1\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','1','','','','10,9','10,9','10,9','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('730','verify','审核','1','games_notice','  ','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'box_list\\\' => \\\'未审核=0\r\n已审核=1\\\',\r\n  \\\'default_\\\' => \\\'0\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'type_num\\\' => \\\'1\\\',\r\n  \\\'decimal\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'1\\\',\r\n  \\\'format\\\' => \\\'1\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','box','2','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n   [loop]<label class=\"checkbox-inline\" ><input name=\"[field]\" type=\"radio\"  id=\"[field]\" value=\"[value]\" [property] [other] data-switch-no-init> [text]</label>[/loop]\r\n</div>','radio_1.html','<div class=\"row padding_8\">\r\n     [loop]<label class=\"checkbox-inline\" ><input name=\"[field][]\" type=\"checkbox\"  id=\"[field]\" value=\"[value]\"  data-switch-no-init> [text]</label>[/loop]\r\n</div>','checkbox_1.html');
INSERT INTO `cow_table_field` VALUES('731','description','简介','2','games_notice','内容简短说明','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[user][id]\\\',\r\n  \\\'width\\\' => \\\'100%\\\',\r\n  \\\'height\\\' => \\\'200\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'html\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n)','textarea','3','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<textarea name=\"[field]\" class=\"[css]\" id=\"[field]\" [property] [other] placeholder=\"[default_]\">[default_]</*textarea>\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','textarea_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<textarea name=\"[field]\" class=\"[css]\" id=\"[field]\" [property] [other] placeholder=\"[default_]\">[default_]</*textarea>\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','textarea_1.html');
INSERT INTO `cow_table_field` VALUES('732','content','内容','1','games_notice','请输入内容','array (\r\n  \\\'width\\\' => \\\'0\\\',\r\n  \\\'height\\\' => \\\'200\\\',\r\n  \\\'editor_link\\\' => \\\'0\\\',\r\n  \\\'editor_link_num\\\' => \\\'0\\\',\r\n  \\\'editor_link_type\\\' => \\\'1\\\',\r\n  \\\'editor_save\\\' => \\\'1\\\',\r\n  \\\'water\\\' => \\\'0\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[user][id]\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n)','editor','4','','','','','','','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-10\">\r\n[editor_standard]\r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','editor_standard.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-10\">\r\n	[editor_simplify]\r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','editor_simplify .html');
INSERT INTO `cow_table_field` VALUES('733','price','浏览价格','3','games_notice','浏览价格','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'type_num\\\' => \\\'1\\\',\r\n  \\\'decimal\\\' => \\\'2\\\',\r\n  \\\'num_min\\\' => \\\'0\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','5','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('734','thumb','缩略图','1','games_notice','缩略图','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'allow_type\\\' => \\\'gif|jpg|jpeg|png|bmp\\\',\r\n  \\\'width\\\' => \\\'100\\\',\r\n  \\\'height\\\' => \\\'100\\\',\r\n  \\\'size\\\' => \\\'\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'checks\\\' => \\\'1\\\',\r\n  \\\'water\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n)','image','6','','','','','','','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4 padding_7\">\r\n				<div class=\"col-md-2 left padding_5 sizefont_12\">\r\n					[title]：\r\n				</div> \r\n				<div class=\"col-md-10\">\r\n				     <input name=\"[field]\" id=\"[field]\" value=\"[default_]\" type=\"hidden\" />\r\n					<img src=\"[default_]\" class=\"img-thumbnail_fixed hand\" alt=\"\" width=\"[width]\" height=\"[height]\"  id=\"[field]_\" [oneve] /> </div>	\r\n	</div> \r\n	<div class=\"col-md-7 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div> \r\n</div>','image_2.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-1 font_color_4\" ><button type=\"button\" class=\"btn btn-success btn-sm\" [oneve] >上传</button></div>\r\n	<div class=\"col-md-7 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','image_1.html');
INSERT INTO `cow_table_field` VALUES('735','autho_id','发布人ID','3','games_notice','发布人ID','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data1\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$GLOBALS[\\\\\\\'LOGIN_USER\\\\\\\'][\\\\\\\'id\\\\\\\']]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'type_num\\\' => \\\'1\\\',\r\n  \\\'decimal\\\' => \\\'0\\\',\r\n  \\\'num_min\\\' => \\\'1\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'1\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','7','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('736','autho_admin','用户类型','3','games_notice','用户类型','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data1\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$GLOBALS[\\\\\\\'LOGIN_USER\\\\\\\'][\\\\\\\'admin\\\\\\\']]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'num_min\\\' => \\\'1\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'1\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','8','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('737','addtime','添加日期','3','games_notice','添加日期','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'datetime_time\\\' => \\\'1\\\',\r\n  \\\'close_type\\\' => \\\'1\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'prev_days\\\' => \\\'3,5,7\\\',\r\n  \\\'prev_week\\\' => \\\'week\\\',\r\n  \\\'prev_month\\\' => \\\'month\\\',\r\n  \\\'prev_year\\\' => \\\'year\\\',\r\n  \\\'next_days\\\' => \\\'3,5,7\\\',\r\n  \\\'next_week\\\' => \\\'week\\\',\r\n  \\\'next_month\\\' => \\\'month\\\',\r\n  \\\'next_year\\\' => \\\'year\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n  \\\'datetime_type\\\' => \\\'1\\\',\r\n)','datetime','9','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','datetime_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','datetime_1.html');
INSERT INTO `cow_table_field` VALUES('738','show_property','显示属性','1','mahjong_flower','显示属性','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'box_list\\\' => \\\'头条=1\r\n置顶=2\r\n推荐=3\r\n幻灯=4\r\n热门=5\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'format\\\' => \\\'1\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','box','0','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-12 padding_7\">\r\n				<div class=\"col-md-1 right padding_7 b1 sizefont_14\">\r\n					[title]：\r\n				</div> \r\n				<div class=\"col-md-11 padding_7\">\r\n					[loop]<label class=\"checkbox-inline\" ><input name=\"[field][]\" type=\"checkbox\"  id=\"[field]\" value=\"[value]\"  data-switch-no-init> [text]</label>[/loop]\r\n				</div>	\r\n	</div> \r\n</div>','checkbox_1.html','<div class=\"row padding_8\">\r\n     [loop]<label class=\"checkbox-inline\" ><input name=\"[field][]\" type=\"checkbox\"  id=\"[field]\" value=\"[value]\"  data-switch-no-init> [text]</label>[/loop]\r\n</div>','checkbox_1.html');
INSERT INTO `cow_table_field` VALUES('739','title','文章标题','1','mahjong_flower','请输入文字标题','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'num_min\\\' => \\\'1\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'1\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','1','','','','10,9','10,9','10,9','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('740','verify','审核','1','mahjong_flower','  ','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'box_list\\\' => \\\'未审核=0\r\n已审核=1\\\',\r\n  \\\'default_\\\' => \\\'0\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'type_num\\\' => \\\'1\\\',\r\n  \\\'decimal\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'1\\\',\r\n  \\\'format\\\' => \\\'1\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','box','2','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n   [loop]<label class=\"checkbox-inline\" ><input name=\"[field]\" type=\"radio\"  id=\"[field]\" value=\"[value]\" [property] [other] data-switch-no-init> [text]</label>[/loop]\r\n</div>','radio_1.html','<div class=\"row padding_8\">\r\n     [loop]<label class=\"checkbox-inline\" ><input name=\"[field][]\" type=\"checkbox\"  id=\"[field]\" value=\"[value]\"  data-switch-no-init> [text]</label>[/loop]\r\n</div>','checkbox_1.html');
INSERT INTO `cow_table_field` VALUES('741','description','简介','2','mahjong_flower','内容简短说明','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[user][id]\\\',\r\n  \\\'width\\\' => \\\'100%\\\',\r\n  \\\'height\\\' => \\\'200\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'html\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n)','textarea','3','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<textarea name=\"[field]\" class=\"[css]\" id=\"[field]\" [property] [other] placeholder=\"[default_]\">[default_]</*textarea>\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','textarea_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<textarea name=\"[field]\" class=\"[css]\" id=\"[field]\" [property] [other] placeholder=\"[default_]\">[default_]</*textarea>\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','textarea_1.html');
INSERT INTO `cow_table_field` VALUES('742','content','内容','1','mahjong_flower','请输入内容','array (\r\n  \\\'width\\\' => \\\'0\\\',\r\n  \\\'height\\\' => \\\'200\\\',\r\n  \\\'editor_link\\\' => \\\'0\\\',\r\n  \\\'editor_link_num\\\' => \\\'0\\\',\r\n  \\\'editor_link_type\\\' => \\\'1\\\',\r\n  \\\'editor_save\\\' => \\\'1\\\',\r\n  \\\'water\\\' => \\\'0\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[user][id]\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n)','editor','4','','','','','','','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-10\">\r\n[editor_standard]\r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','editor_standard.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-10\">\r\n	[editor_simplify]\r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','editor_simplify .html');
INSERT INTO `cow_table_field` VALUES('743','price','浏览价格','3','mahjong_flower','浏览价格','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'type_num\\\' => \\\'1\\\',\r\n  \\\'decimal\\\' => \\\'2\\\',\r\n  \\\'num_min\\\' => \\\'0\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','5','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('744','thumb','缩略图','1','mahjong_flower','缩略图','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'allow_type\\\' => \\\'gif|jpg|jpeg|png|bmp\\\',\r\n  \\\'width\\\' => \\\'100\\\',\r\n  \\\'height\\\' => \\\'100\\\',\r\n  \\\'size\\\' => \\\'\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'checks\\\' => \\\'1\\\',\r\n  \\\'water\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n)','image','6','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4 padding_7\">\r\n				<div class=\"col-md-2 left padding_5 sizefont_12\">\r\n					[title]：\r\n				</div> \r\n				<div class=\"col-md-10\">\r\n				     <input name=\"[field]\" id=\"[field]\" value=\"[default_]\" type=\"hidden\" />\r\n					<img src=\"[default_]\" class=\"img-thumbnail_fixed hand\" alt=\"\" width=\"[width]\" height=\"[height]\"  id=\"[field]_\" [oneve] /> </div>	\r\n	</div> \r\n	<div class=\"col-md-7 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div> \r\n</div>','image_2.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-1 font_color_4\" ><button type=\"button\" class=\"btn btn-success btn-sm\" [oneve] >上传</button></div>\r\n	<div class=\"col-md-7 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','image_1.html');
INSERT INTO `cow_table_field` VALUES('745','autho_id','发布人ID','3','mahjong_flower','发布人ID','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data1\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$GLOBALS[\\\\\\\'LOGIN_USER\\\\\\\'][\\\\\\\'id\\\\\\\']]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'type_num\\\' => \\\'1\\\',\r\n  \\\'decimal\\\' => \\\'0\\\',\r\n  \\\'num_min\\\' => \\\'1\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'1\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','7','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('746','autho_admin','用户类型','3','mahjong_flower','用户类型','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data1\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$GLOBALS[\\\\\\\'LOGIN_USER\\\\\\\'][\\\\\\\'admin\\\\\\\']]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'num_min\\\' => \\\'1\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'1\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','8','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('747','addtime','添加日期','3','mahjong_flower','添加日期','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'datetime_time\\\' => \\\'1\\\',\r\n  \\\'close_type\\\' => \\\'1\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'prev_days\\\' => \\\'3,5,7\\\',\r\n  \\\'prev_week\\\' => \\\'week\\\',\r\n  \\\'prev_month\\\' => \\\'month\\\',\r\n  \\\'prev_year\\\' => \\\'year\\\',\r\n  \\\'next_days\\\' => \\\'3,5,7\\\',\r\n  \\\'next_week\\\' => \\\'week\\\',\r\n  \\\'next_month\\\' => \\\'month\\\',\r\n  \\\'next_year\\\' => \\\'year\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n  \\\'datetime_type\\\' => \\\'1\\\',\r\n)','datetime','9','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','datetime_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','datetime_1.html');
INSERT INTO `cow_table_field` VALUES('748','show_property','显示属性','1','single_information','显示属性','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'box_list\\\' => \\\'头条=1\r\n置顶=2\r\n推荐=3\r\n幻灯=4\r\n热门=5\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'format\\\' => \\\'1\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','box','0','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-12 padding_7\">\r\n				<div class=\"col-md-1 right padding_7 b1 sizefont_14\">\r\n					[title]：\r\n				</div> \r\n				<div class=\"col-md-11 padding_7\">\r\n					[loop]<label class=\"checkbox-inline\" ><input name=\"[field][]\" type=\"checkbox\"  id=\"[field]\" value=\"[value]\"  data-switch-no-init> [text]</label>[/loop]\r\n				</div>	\r\n	</div> \r\n</div>','checkbox_1.html','<div class=\"row padding_8\">\r\n     [loop]<label class=\"checkbox-inline\" ><input name=\"[field][]\" type=\"checkbox\"  id=\"[field]\" value=\"[value]\"  data-switch-no-init> [text]</label>[/loop]\r\n</div>','checkbox_1.html');
INSERT INTO `cow_table_field` VALUES('749','title','文章标题','1','single_information','请输入文字标题','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'num_min\\\' => \\\'1\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'1\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','1','','','','10,9','10,9','10,9','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('750','verify','审核','1','single_information','  ','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'box_list\\\' => \\\'未审核=0\r\n已审核=1\\\',\r\n  \\\'default_\\\' => \\\'0\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'type_num\\\' => \\\'1\\\',\r\n  \\\'decimal\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'1\\\',\r\n  \\\'format\\\' => \\\'1\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','box','2','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n   [loop]<label class=\"checkbox-inline\" ><input name=\"[field]\" type=\"radio\"  id=\"[field]\" value=\"[value]\" [property] [other] data-switch-no-init> [text]</label>[/loop]\r\n</div>','radio_1.html','<div class=\"row padding_8\">\r\n     [loop]<label class=\"checkbox-inline\" ><input name=\"[field][]\" type=\"checkbox\"  id=\"[field]\" value=\"[value]\"  data-switch-no-init> [text]</label>[/loop]\r\n</div>','checkbox_1.html');
INSERT INTO `cow_table_field` VALUES('751','description','简介','2','single_information','内容简短说明','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[user][id]\\\',\r\n  \\\'width\\\' => \\\'100%\\\',\r\n  \\\'height\\\' => \\\'200\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'html\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n)','textarea','3','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<textarea name=\"[field]\" class=\"[css]\" id=\"[field]\" [property] [other] placeholder=\"[default_]\">[default_]</*textarea>\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','textarea_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<textarea name=\"[field]\" class=\"[css]\" id=\"[field]\" [property] [other] placeholder=\"[default_]\">[default_]</*textarea>\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','textarea_1.html');
INSERT INTO `cow_table_field` VALUES('752','content','内容','1','single_information','请输入内容','array (\r\n  \\\'width\\\' => \\\'0\\\',\r\n  \\\'height\\\' => \\\'200\\\',\r\n  \\\'editor_link\\\' => \\\'0\\\',\r\n  \\\'editor_link_num\\\' => \\\'0\\\',\r\n  \\\'editor_link_type\\\' => \\\'1\\\',\r\n  \\\'editor_save\\\' => \\\'1\\\',\r\n  \\\'water\\\' => \\\'0\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[user][id]\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n)','editor','4','','','','','','','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-10\">\r\n[editor_standard]\r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','editor_standard.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-10\">\r\n	[editor_simplify]\r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','editor_simplify .html');
INSERT INTO `cow_table_field` VALUES('753','price','浏览价格','3','single_information','浏览价格','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data0\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'type_num\\\' => \\\'1\\\',\r\n  \\\'decimal\\\' => \\\'2\\\',\r\n  \\\'num_min\\\' => \\\'0\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','5','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('754','thumb','缩略图','1','single_information','缩略图','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'allow_type\\\' => \\\'gif|jpg|jpeg|png|bmp\\\',\r\n  \\\'width\\\' => \\\'100\\\',\r\n  \\\'height\\\' => \\\'100\\\',\r\n  \\\'size\\\' => \\\'\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'checks\\\' => \\\'1\\\',\r\n  \\\'water\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n)','image','6','','','','','','','1','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4 padding_7\">\r\n				<div class=\"col-md-2 left padding_5 sizefont_12\">\r\n					[title]：\r\n				</div> \r\n				<div class=\"col-md-10\">\r\n				     <input name=\"[field]\" id=\"[field]\" value=\"[default_]\" type=\"hidden\" />\r\n					<img src=\"[default_]\" class=\"img-thumbnail_fixed hand\" alt=\"\" width=\"[width]\" height=\"[height]\"  id=\"[field]_\" [oneve] /> </div>	\r\n	</div> \r\n	<div class=\"col-md-7 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div> \r\n</div>','image_2.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-1 font_color_4\" ><button type=\"button\" class=\"btn btn-success btn-sm\" [oneve] >上传</button></div>\r\n	<div class=\"col-md-7 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','image_1.html');
INSERT INTO `cow_table_field` VALUES('755','autho_id','发布人ID','3','single_information','发布人ID','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data1\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$GLOBALS[\\\\\\\'LOGIN_USER\\\\\\\'][\\\\\\\'id\\\\\\\']]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'type_num\\\' => \\\'1\\\',\r\n  \\\'decimal\\\' => \\\'0\\\',\r\n  \\\'num_min\\\' => \\\'1\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'1\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','7','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('756','autho_admin','用户类型','3','single_information','用户类型','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'default_\\\' => \\\'\\\',\r\n  \\\'data1\\\' => \\\'1\\\',\r\n  \\\'var_\\\' => \\\'[$GLOBALS[\\\\\\\'LOGIN_USER\\\\\\\'][\\\\\\\'admin\\\\\\\']]\\\',\r\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\r\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\r\n  \\\'num_min\\\' => \\\'1\\\',\r\n  \\\'num_max\\\' => \\\'0\\\',\r\n  \\\'len_min\\\' => \\\'1\\\',\r\n  \\\'len_max\\\' => \\\'0\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'reg_exp\\\' => \\\'\\\',\r\n  \\\'reg_exp_pro\\\' => \\\'\\\',\r\n  \\\'only\\\' => \\\'0\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n)','text','8','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','text_1.html');
INSERT INTO `cow_table_field` VALUES('757','addtime','添加日期','3','single_information','添加日期','array (\r\n  \\\'css\\\' => \\\'form-control input-sm\\\',\r\n  \\\'datetime_time\\\' => \\\'1\\\',\r\n  \\\'close_type\\\' => \\\'1\\\',\r\n  \\\'len_min\\\' => \\\'0\\\',\r\n  \\\'prev_days\\\' => \\\'3,5,7\\\',\r\n  \\\'prev_week\\\' => \\\'week\\\',\r\n  \\\'prev_month\\\' => \\\'month\\\',\r\n  \\\'prev_year\\\' => \\\'year\\\',\r\n  \\\'next_days\\\' => \\\'3,5,7\\\',\r\n  \\\'next_week\\\' => \\\'week\\\',\r\n  \\\'next_month\\\' => \\\'month\\\',\r\n  \\\'next_year\\\' => \\\'year\\\',\r\n  \\\'property\\\' => \\\'\\\',\r\n  \\\'search\\\' => \\\'0\\\',\r\n  \\\'datetime_type\\\' => \\\'1\\\',\r\n)','datetime','9','','','','','','','0','1','0','','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','datetime_1.html','<div class=\"row padding_8\">\r\n	<div class=\"col-md-4\">\r\n		 <div class=\"input-group col-md-12\">\r\n					<span class=\"input-group-addon\">[title]</span>\r\n	<input name=\"[field]\" type=\"text\" class=\"[css]\" id=\"[field]\" value=\"[default_]\"  [property] [other] placeholder=\"[default_]\">\r\n		 </div> \r\n	</div>\r\n	<div class=\"col-md-8 padding_7  font_color_4\" ><span id=\"[field]Tip\">[remarks]</span></div>\r\n</div>','datetime_1.html');
INSERT INTO `cow_table_field` VALUES('758','loginip','用户登录IP','','user','用户登录IP','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'num_min\\\' => \\\'1\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','0','','','','','','','0','0','0','','[title]\r\n	\r\n		  \r\n	\r\n	[remarks]','text_1.html','[title]\r\n	\r\n		  \r\n	\r\n	[remarks]','text_1.html');
INSERT INTO `cow_table_field` VALUES('759','lat','位置x','','user','位置x','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'num_min\\\' => \\\'1\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','0','','','','','','','0','0','0','','[title]\r\n	\r\n		  \r\n	\r\n	[remarks]','text_1.html','[title]\r\n	\r\n		  \r\n	\r\n	[remarks]','text_1.html');
INSERT INTO `cow_table_field` VALUES('760','lon','位置Y','','user','位置Y','array (\n  \\\'css\\\' => \\\'form-control input-sm\\\',\n  \\\'default_\\\' => \\\'\\\',\n  \\\'data0\\\' => \\\'1\\\',\n  \\\'var_\\\' => \\\'[$user][$userid]\\\',\n  \\\'sql\\\' => \\\'select user,id from [*user] where id=3\\\',\n  \\\'sql_var\\\' => \\\'[#user][#id]\\\',\n  \\\'num_min\\\' => \\\'1\\\',\n  \\\'num_max\\\' => \\\'0\\\',\n  \\\'len_min\\\' => \\\'0\\\',\n  \\\'len_max\\\' => \\\'0\\\',\n  \\\'property\\\' => \\\'\\\',\n  \\\'reg_exp\\\' => \\\'\\\',\n  \\\'reg_exp_pro\\\' => \\\'\\\',\n  \\\'only\\\' => \\\'0\\\',\n  \\\'search\\\' => \\\'0\\\',\n)','text','0','','','','','','','0','0','0','','[title]\r\n	\r\n		  \r\n	\r\n	[remarks]','text_1.html','[title]\r\n	\r\n		  \r\n	\r\n	[remarks]','text_1.html');
--
-- 表的结构cow_user
--

DROP TABLE IF EXISTS `cow_user`;
CREATE TABLE `cow_user` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `user` varchar(100) NOT NULL COMMENT '管理员账号',
  `pass` varchar(100) NOT NULL COMMENT '管理员密码',
  `pass_pre` varchar(50) DEFAULT NULL COMMENT '密码前缀',
  `status` tinyint(2) DEFAULT '0' COMMENT '管理员是否开启 1开启 0关闭',
  `addtime` int(11) DEFAULT NULL COMMENT '添加日期',
  `group_id` int(11) unsigned DEFAULT '0' COMMENT '会员组id',
  `site_id` int(11) unsigned DEFAULT '0' COMMENT '所属网站id',
  `email` varchar(255) DEFAULT '0' COMMENT '请输入邮箱',
  `recommend` bigint(20) DEFAULT '0' COMMENT '请输入推荐人ID',
  `openid` varchar(255) DEFAULT '0' COMMENT '微信OPENID',
  `nickname` varchar(255) DEFAULT '0' COMMENT '昵称',
  `pay_pass` varchar(100) DEFAULT '0' COMMENT '支付密码',
  `headpath` varchar(255) DEFAULT '0' COMMENT '0',
  `sex` int(11) DEFAULT '0' COMMENT '性别',
  `qrcode_open` bigint(20) DEFAULT '0' COMMENT '是否开通二维码自动，0表示开通，1表示未开通',
  `promote_point` bigint(20) unsigned DEFAULT '0' COMMENT '升级点数',
  `year_consumption` float(15,2) unsigned DEFAULT '0.00' COMMENT '年消费',
  `month_consumption` float(15,2) unsigned DEFAULT '0.00' COMMENT '月消费',
  `day_consumption` float(15,2) unsigned DEFAULT '0.00' COMMENT '日消费',
  `total_consumption` float(15,2) unsigned DEFAULT '0.00' COMMENT '累计消费',
  `year_order` bigint(20) unsigned DEFAULT '0' COMMENT '年订单',
  `month_order` bigint(20) unsigned DEFAULT '0' COMMENT '月订单',
  `day_order` bigint(20) unsigned DEFAULT '0' COMMENT '日订单',
  `total_order` bigint(20) unsigned DEFAULT '0' COMMENT '总订单',
  `time_consumption` bigint(20) unsigned DEFAULT '0' COMMENT '更新消费时间',
  `time_order` bigint(20) unsigned DEFAULT '0' COMMENT '订单更新时间',
  `day_recommend` bigint(20) DEFAULT '0' COMMENT '日推荐人数',
  `month_recommend` bigint(20) DEFAULT '0' COMMENT '月推荐人数',
  `year_recommend` bigint(20) DEFAULT '0' COMMENT '年推荐人数',
  `total_recommend` bigint(20) DEFAULT '0' COMMENT '0',
  `time_recommend` int(10) unsigned DEFAULT '0' COMMENT '推荐更新时间',
  `login_time` int(11) unsigned DEFAULT '0' COMMENT '最后登录时间',
  `real_name_authentication` varchar(255) DEFAULT '0' COMMENT '实名认证信息 格式 姓名,身份证号,身份证图片',
  `mobile` varchar(255) DEFAULT '0' COMMENT '绑定手机号码 11位数字',
  `bank_authentication` varchar(255) DEFAULT '0' COMMENT '绑定银行卡信息 格式 卡号,地区id,银行名称,开户行',
  `is_real_name` tinyint(2) unsigned DEFAULT '0' COMMENT '0未通过，1通过',
  `is_bank_auth` tinyint(2) unsigned DEFAULT '0' COMMENT '0未通过，1已通过',
  `card` varchar(255) DEFAULT '0' COMMENT '会员卡',
  `money` float(15,2) unsigned DEFAULT '0.00' COMMENT '人民币',
  `amount` float(15,2) unsigned DEFAULT '0.00' COMMENT '点数',
  `point` float(15,2) unsigned DEFAULT '0.00' COMMENT '积分',
  `point1` float(15,2) unsigned DEFAULT '0.00' COMMENT '积分1',
  `point2` float(15,2) unsigned DEFAULT '0.00' COMMENT '积分2',
  `point3` float(15,2) unsigned DEFAULT '0.00' COMMENT '积分3',
  `point4` float(15,2) unsigned DEFAULT '0.00' COMMENT '积分4',
  `point5` float(15,2) unsigned DEFAULT '0.00' COMMENT '积分5',
  `point6` float(15,2) unsigned DEFAULT '0.00' COMMENT '积分6',
  `birthday` int(11) DEFAULT '0' COMMENT '会员生日',
  `shengshi` varchar(255) DEFAULT '0' COMMENT '0',
  `loginip` varchar(255) DEFAULT '0' COMMENT '用户登录IP',
  `name` varchar(255) DEFAULT NULL,
  `lat` varchar(255) DEFAULT '0' COMMENT '位置x',
  `lon` varchar(255) DEFAULT '0' COMMENT '位置Y',
  PRIMARY KEY (`id`),
  UNIQUE KEY `id` (`id`),
  UNIQUE KEY `user` (`user`),
  KEY `card` (`card`)
) ENGINE=MyISAM AUTO_INCREMENT=245 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_user
--

INSERT INTO `cow_user` VALUES('73','发过火','1a3555b936a16a5c9a02d2d230dd0ee8','ushpFe','0','1490690786','8','0','0111@qq.COM','0','0','大飞哥','0','','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','1490976000','0','0','','0','0');
INSERT INTO `cow_user` VALUES('74','发过火人 q','06181819f6f6ea7695770ec09c1598ad','LCwMxa','0','1490691560','0','0','0','0','0','大飞哥','0','','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('75','发过火人是','c8a1acdc542b468be3168f6c39448477','NMuFkS','0','1490692093','0','0','0','0','0','大飞哥','0','upload/games/58da27fb7c4c5.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('76','发过火人是山西','1e2a879815ac585e7bd7c0d83e6b02c2','JMAcEn','0','1490692580','0','0','0','0','0','大飞哥','0','upload/games/58da29e397004.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('77','发过火人是山西是','e836aed76dbe99b978e98694c844498d','xidBeC','0','1490692644','0','0','0','0','0','大飞哥','0','upload/games/58da2a23932fb.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('78','发过火人是山西是111','2a2a87d9b6d76e3169679dc74585e504','ewrFpq','0','1490692679','0','0','0','0','0','大飞哥','0','upload/games/58da2a23932fb.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('79','发过火二','099c34e82bded334e232240791f897fe','AkIKts','0','1490692814','0','0','0','0','0','大飞哥','0','upload/games/58da2a23932fb.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('80','发过433453','8e111fa8e9f989cb8b48d3bede2e7da2','mNfUDq','0','1490692893','0','0','0','0','0','大飞哥','0','upload/games/58da2a23932fb.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('81','发过5666666','b21e79c1b84260afd5458a6fafebb9b6','Gyuqez','0','1490693147','0','0','0','0','0','大飞哥','0','upload/games/58da2a23932fb.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('82','66666','2d2ff37d944796e55faf7965283aea94','RVLdhk','1','1508562779','1','0','0111@qq.COM','0','0','大飞哥','0','upload/games/58da2a23932fb.jpg','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','1509335440','0','0','0','0','0','12333','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','1490976000','0','0','','0','0');
INSERT INTO `cow_user` VALUES('83','666661111','20aea92f9a0e1626a84ff8a3d02053b2','wquPWk','0','1490693801','0','0','0','0','0','大飞哥','0','upload/games/58da2a23932fb.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('84','666661111222','7ca510f24efd041087c07cf36baee4c8','YtRdnM','0','1490693875','0','0','0','0','0','大飞哥','0','upload/games/58da2a23932fb.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('85','4444444','8d1306d5504c07fa21f48bfa8678f618','zhQvbe','0','1490694067','0','0','0','0','0','大飞哥','0','upload/games/58da2a23932fb.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('86','44444443333','eb9ff350a8476081a0869ee3db9d0e80','azYdTl','0','1490694166','0','0','0','0','0','大飞哥','0','upload/games/58da2a23932fb.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('87','大飞哥哦','3d65f61cf309f485ee8de92d7136fe65','cMGfWj','0','1490694278','0','0','0','0','0','大飞哥','0','upload/games/58da3084dbaa6.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('88','大飞个个','f5dee9f41da93b53441cc3b20a71c9c9','dyzfur','0','1490694370','0','0','0','0','0','大飞哥','0','upload/games/58da30e21cee4.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('90','儿童1','da11b7fcc94344c63fbc172cbcc349fe','JlEqCa','0','1490694621','0','0','0','0','0','撒地方','0','upload/games/58da31dc46e47.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('91','儿童12答复是是','343796d2f6dad3c6c5265521599be530','bmtxvE','0','1490694830','0','0','0','0','0','撒地方','0','upload/games/58da3273eebd3.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('92','儿童12答复是是多少','8f9d9afa27ae1b50cf58f70798c0b798','aWPUli','0','1490694860','0','0','0','0','0','撒地方','0','upload/games/58da3273eebd3.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('93','儿童12答复是是多少我','15320cb94674cb0ef03411024a0daf82','CpHVUJ','0','1490694945','0','0','0','0','0','撒地方','0','upload/games/58da3273eebd3.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('94','儿童12答','9f1d68d573dbc19513bbd4051c74ed33','auKRtD','0','1490696077','0','0','0','0','0','撒地方','0','upload/games/58da3273eebd3.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('95','fdgvjhkbl;','29c2f4eeb1097a01869fe98da4767b12','yENSjs','0','1490753274','0','0','0','0','0','dfgjhkl;','0','','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('96','wersfsd','89f18eb9603059ecbdfe1cb735c6994e','HNTcZV','0','1490753669','0','0','0','0','0','sdfsfsdf','0','upload/games/58db186ccc682.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('97','wersfsdsd','eb136ea6b00ab1d84f9eb82cf65dd571','zBPayH','0','1490753723','0','0','0','0','0','sdfsfsdf','0','upload/games/58db18b9cc682.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('98','wersfsdsds','2eb762c27ff4d38b12b41c2e930c5884','NAkDzR','0','1490753899','0','0','0','0','0','sdfsfsdf','0','upload/games/58db196a74ab3.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('99','wersfsdsdss','2f4149f467ad7bcabaa7bc93757c0810','HnhbWX','0','1490754045','0','0','0','0','0','sdfsfsdfs','0','upload/games/58db19fc285ff.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('100','wersfsdsdsss','cd2edf8ebb3c31b35d74a97db9bebabd','IUKjLa','0','1490754102','0','0','0','0','0','sdfsfsdfss','0','upload/games/58db1a34eebd3.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('101','wersfsdsdssss','179b7ca11c191bb3babb35de8c2e2010','QNAeDk','0','1490754215','0','0','0','0','0','sdfsfsdfsss','0','upload/games/58db1aa6154d2.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('102','cuijiaoshou','8ec8beb102499c6aa033dafab02a318e','nymdHQ','0','1490754330','0','0','0','0','0','cuijiaoshou8','0','upload/games/58db1b1969398.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('103','cuijiaoshous','0ea291721291701ba1d475c427e05f2c','UaHnfr','0','1490754444','0','0','0','0','0','cuijiaoshou8','0','upload/games/58db1b8c1cee4.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('104','cuijiaoshouss','dfdf2fa4c3462a375d1ceab047e6322b','XscYVz','0','1490754581','0','0','0','0','0','cuijiaoshou8s','0','upload/games/58db1c136568f.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('105','cuijiaoshousss','b1bc2055e56b4e4c069203769c918e88','OtDbPN','0','1490754665','0','0','0','0','0','cuijiaoshou8ss','0','upload/games/58db1c136568f.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('106','cuijiaoshoussss','a5b151d9fb6317df07235738d363bdee','WeIjkq','0','1490754751','0','0','0','0','0','cuijiaoshou8sss','0','upload/games/58db1cbdb1b43.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('107','cuijiaoshousssss','6d9e775d948d4fe76af7595c963ab289','Ebyech','0','1490754792','0','0','0','0','0','cuijiaoshou8ssss','0','upload/games/58db1ce7c4c70.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('108','cuijiaoshousssssw','66389a11025cbaaa71ffbf82a11c6e9f','FWTZVG','0','1490754879','0','0','0','0','0','cuijiaoshou8sssss','0','upload/games/58db1d3ed7d9d.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('109','cuijiaoshousssssws','510f200b1f216dc39ef85cca55b65b84','DfNOpy','0','1490754965','0','0','0','0','0','cuijiaoshou8ssssss','0','upload/games/58db1d949ad0d.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('110','cuijiaoshoussssswss','7ea17ea1bdbd0b1fc29ac2a795acd7d3','UPfoQR','0','1490755111','0','0','0','0','0','cuijiaoshou8sssssss','0','upload/games/58db1e25f28dc.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('111','cuijiaoshoussssswsss','e2135fd7ec8119e136b2103ca0a048b6','iqQvyS','0','1490755750','0','0','0','0','0','cuijiaoshou8ssssssss','0','upload/games/58db20a5e71c1.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('112','cuijiaoshoussssswssss','a5027ca7d9d6e37e13a5daa317d34d02','mgEDxL','0','1490755804','0','0','0','0','0','cuijiaoshou8sssssssss','0','upload/games/58db20dba271f.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('113','cuijiaoshoussssswsssss','ee3b2af951c12cea8344187d1a3f0c08','xgsHKN','0','1490755863','0','0','0','0','0','cuijiaoshou8ssssssssss','0','upload/games/58db2111cc682.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('114','admin','d7c05ae292354c5b95a4905cdde27c44','oRdKXE','0','1490756545','0','0','0','0','0','admin','0','/upload/games/58e1b815cc588.png','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','1495013110','0','0','0','0','0','0','100000.00','999580.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('115','admin1','678755d0e7f5e18ebc501bb853daea28','hlAzng','0','1490756618','0','0','0','0','0','admin','0','upload/games/58db240974ab3.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('116','如风蛋糕','a2a37b70a75fce3b66c3a494a3ca538e','gAmSCR','0','1490758327','0','0','0','0','0','cuijiaoshou8ssssssssss','0','upload/games/58db2111cc682.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('117','如风蛋糕是','2579a832838e38c4ae5580045b02b855','oruJfX','0','1490758473','0','0','0','0','0','cuijiaoshou8ssssssssss','0','upload/games/58db2111cc682.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('118','如风蛋糕是是','99ec609fbff710e3fad06c7692f0e971','ZsibGV','0','1490758511','0','0','0','0','0','cuijiaoshou8ssssssssss','0','upload/games/58db2111cc682.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('119','momo','80ef22185ec1747ffb4187cc1b150ce1','swADhM','1','1490841558','1','0','','0','0','momo','0','0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','1505977930','0','','0','0','0','0','0.00','1000.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','1490976000','0','0','','0','0');
INSERT INTO `cow_user` VALUES('124','123456','7d4b5d6491dbe97018680cd1955f19d5','RonNbu','0','1490924584','0','0','0','0','0','123456','0','/upload/games/58df4faf52468.JPG','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','1491030609','0','0','0','0','0','0','2.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('125','哈哈','ff0158e0c35cd28d633e2ca2e8c0f77c','mUlhPT','0','1490931796','0','0','0','0','0','哈哈','0','upload/games/58ddd04bc0e6d.JPG','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('126','686','aee479954e80b20754b57e6de5115e75','QmcvHN','0','1491202508','0','0','0','0','0','686','0','/upload/games/58e1f1bc05fb4.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('127','asd123','eb5f78dbe2f965330e679fbaf8203ff3','nkeawd','0','1491210229','0','0','0','0','0','asd123','0','/upload/games/58e20fe92ff17.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('128','13593218545','7384b331994da7f8d758f02395a9bb6c','lrTahZ','1','1491210511','0','0','0','0','0','我','0','/upload/games/58e21107add40.PNG','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','1491813841','0','0','0','0','0','0','0.00','631.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('129','13935069733','ee5c28cc1a47e2f77cd1e279f8db5fd4','hwGjNf','0','1491212076','0','0','0','0','0','勇敢的心','0','/upload/games/58e21708eadd0.jpg','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','1491213439','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('130','1','0a2f0f69e94baf00db339da55287c539','ugqGOc','0','1491363382','0','0','0','0','0','123456789','0','/upload/games/58e466344aa56.JPG','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','1501729340','0','0','0','0','0','0','20100.00','99970.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('131','176351','338ec8f6bc9c9ed688d5befa82927a84','NusIGh','0','1491363472','0','0','0','0','0','哦哦哦','0','/upload/games/58e4667b28505.jpg','0','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','111.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('134','7788','4a517a7d793f622946d564e9115394b9','rJAOQm','0','1491531290','0','0','0','0','0','7788','0','/upload/games/58e6f61720af3.jpg','0','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','1497840835','0','0','0','0','0','0','111.00','21713.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('135','8899','e1a46f28cef596cbcf4cc7b63cf37c04','gHiUSh','0','1491531389','0','0','0','0','0','8989','0','/upload/games/58e6f677aa037.GIF','0','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','1493804673','0','0','0','0','0','0','111.00','92.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('137','wer','162de050d701a6e1eac3745fbbf60408','OVIiQl','1','1491539783','1','0','WW@qq.com','0','0','张','0','/upload/games/58e717442c20e.png','1','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','1499943633','0','0','0','0','0','0','111.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','1497888000','0','0','','0','0');
INSERT INTO `cow_user` VALUES('138','wang','a47e4d5a0956a0c89fb0a3228d54b7bc','sIfVnh','1','1491635386','1','0','','0','0','汪峰','0','/upload/games/58e88cb65db83.jpg','1','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','1500720775','0','0','0','0','0','0','111.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','1495382400','0','0','','0','0');
INSERT INTO `cow_user` VALUES('139','123','e85f99b6bf9651bc846d8aadd7d0a09b','XKEIjx','0','1491662005','0','0','0','0','0','123','0','/upload/games/58e8f4b370cb0.jpg','0','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','1492164100','0','0','0','0','0','0','111.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('146','呼潴','e7b2ea506a9c24a39b1ae9f6c839e4ba','Ujfurn','0','','0','0','0','0','oni72w1w0kC0v2WobzkS9to2UbZ4','呼潴','0','http://wx.qlogo.cn/mmopen/ajNVdqHZLLCt0DtdkFkTQQDUHGcMpTBuG6MM5VLQolIbp0eqvVC5v89YtuZ795YfaJobrtB3JvOAJYJpteibj6g/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('148','c.','e28154f5887fabafa8928942b7d0ef74','wpnKhY','0','','0','0','0','0','oni72wxiri7HS6KH6zMDKB8sDlAQ','c.','0','http://wx.qlogo.cn/mmopen/PiajxSqBRaELeBmtgVhgIWBJk4R1fibGD84Wpdicia6OiazJeR5EuP7YdKseicrwHMK7D1nicUVAk6kgnvA3ichFNWVruQ/0','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('168','崔崔崔崔崔大湿','c33c11ec796f08ca87c1fef041c9b125','fjNIUJ','0','','0','0','0','0','oni72w5R8AdahJogoUXvwJ82KxK4','崔崔崔崔崔大湿','0','http://wx.qlogo.cn/mmopen/7AkxoreWMgaxvXkr3PH24mAG7AuBaLsoDrzMW7IyqJtx5icefJaDv0UMAYkVuN7JXV2mzwI8icxqWRpqXdVe3nZpWQYnTpkXqW/0','0','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','111.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('169','李笙','abd968eba34daf4b196ad6e23e92c7ae','clfMNR','0','','0','0','0','0','oni72w4CwS6GjHzxfICawFHXVmDM','李笙','0','http://wx.qlogo.cn/mmopen/ajNVdqHZLLCYnGCiahibeMbUDbcEFAxk3ME6OFCeFjYI84D07JfJK1m42fVictzicia08ntSibrstmUNV5xQpSsibC5vw/0','1','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','111.00','82.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('170','盗版牛牛','4181583b2281f9a6e09f819a89014eb0','JsOprU','0','','0','0','0','0','oni72w-Q778jSnTlSYEW1PRnI2n8','盗版牛牛','0','','0','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','111.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('171','123321','ad48c551831830140c55ccf27f59deb6','XtfiUV','1','1495447538','1','0','','0','0','缥缈的梦','0','0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','1499498114','0','','0','0','0','0123','20000.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','1498665600','0','0','','0','0');
INSERT INTO `cow_user` VALUES('172','cheshi123456','0b367e258e009c00217d0eee425c011d','UEZTix','1','1500276067','1','0','','0','0','','0','0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','1500276089','0','','0','0','0','','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('214','ZUghLaunTM','55a3a8f09fd81e32c0f436e3a6a29a52','BlqMax','1','','0','0','0','0','oBOs70uv0UKvyrGqOjo00fZ67sIc','崔崔崔崔崔大湿','0','http://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTLUz2nCCzSKibJ40UV2vQwOA8QkTblW0oNje6L45dUGql3aicRwiauib2CKywYDRt09LwZfDvSiaaMTlSA/0','1','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','111.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','183.185.119.179','','0','0');
INSERT INTO `cow_user` VALUES('174','bavlHuMPIA','acbca15810dd250e8978ee0c70b1a314','BzoCNQ','1','','0','0','0','0','oBOs70gYM6rtVI2xa78D_WgDs8sc','c.','0','http://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83epLVNa7usiaACPlLDYtMn9uQibwbicQf3ibjbdA1nT1ntWAMI5nZfGDibVgwnAo22UqPUMDGEfRq102ExA/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','4000.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','218.26.54.177','','0','0');
INSERT INTO `cow_user` VALUES('175','wLzUkxASaF','104fa10630d0b78656f9ef4bc4d31d65','JYODud','1','','0','0','0','178','oBOs70qboPSTJybnFENHhYqiikts','李笙','0','http://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83eqBnCYJltqE6Ha0ibwweibvzS9yghVy3ME2m5R0oibdbJ87RGu0lMzXICibvJd6lmGS9RKuzZPzHjYjVQ/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','977.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','183.185.119.179','','0','0');
INSERT INTO `cow_user` VALUES('176','RZuPxeGAvz','cb5a965c4b474bbb898aa3845734eb1c','PIbBKS','1','','0','0','0','130','oBOs70t1aWTNAoijPh4cb76h5hOg','盗版牛牛','0','/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','183.185.119.179','','0','0');
INSERT INTO `cow_user` VALUES('177','ZBYfxPnjyN','39c708d5796e6ed3e93afb627dc18ee3','slxBKb','1','','0','0','0','0','oBOs70v-opRNDQ68sFH-825XWSQ0','醉','0','http://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83epv9PQuf841icG5ID1VZNNGKAOywrtkPcGHndZLlJmgUibP10nybROQYPAdibzbfVhw1OVBFjmwvMkCA/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','984.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','171.117.188.30','','null','null');
INSERT INTO `cow_user` VALUES('178','shACfeJRvI','be403ed0e4a4985cbba9889c33fa601d','bIHewk','1','','0','0','0','130','oBOs70nKavJbbohwOIYaxCqlaM2c','牛牛','0','http://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83epTEFicgfFp1YiayTbothNvEiagg3cT4sx93vzDoYVIppX4dBAEpLXVibze7icEMZ16sia6SjmJx2ViaZaRQ/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','1100.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','171.118.188.127','','0','0');
INSERT INTO `cow_user` VALUES('179','MWPFOIRZot','5887e40a4582961d4a45b23a4d94553f','nsjaDe','1','','0','0','0','0','undefined','undefined','0','undefined','0','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','171.120.168.41','','null','null');
INSERT INTO `cow_user` VALUES('180','MUKoLEaQxF','b9677be2396823d4f4e6bf729c2e422c','fBKHSb','1','','0','0','0','0','','','0','','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('181','ledtGCWoOQ','37383238e62633497d3eb0bc7ff67774','hqyUIJ','1','','0','0','0','0','oBOs70iQ421UNBcU_zNYB5clxlvs','李笙','0','http://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83eqxlygWCQcJmqw8DGibDWoxe30xUNY9T7Y1tvswbu9w305zBKZd5REcggWZeRUiaKn6dGRKSnBP5zqQ/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','183.185.113.46','','0','0');
INSERT INTO `cow_user` VALUES('182','dOaZUhCBED','58fb83e85ac7aa700806627f53142211','GOYAhT','1','','0','0','0','0','oBOs70iUiC_eK6SGfB42gNk4cQMc','馨魂','0','http://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTJMhbBYTdFicWWMOKFsdTnaS8zGk2rJLtYcOBicQI4RmtibiaBicLRjKuCqkTkJtKTXfAm7QiaH2oO7p5Iw/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','998.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','183.185.119.179','','0','0');
INSERT INTO `cow_user` VALUES('183','oEClAfRpgb','38a702b00f2e107564667b2a32b889e5','QMoLDy','1','','0','0','0','0','oBOs70oJTnzU-vshlI9cw6YDKTpQ','嗯','0','http://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83eqVpSTpNcLMkTAz1MZtNwqO3aYECjiadIeqaFA0KkycomZWvfbXl1V6Nsxo1zJsff9x8SDjhuapP6A/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','1173.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','171.117.49.49','','0','0');
INSERT INTO `cow_user` VALUES('184','aAxWklsEIG','e201c4a80d3802a47dae9b1b8e011b06','XIlrqD','1','','0','0','0','0','oBOs70nWToD_xIjBpIIDN94GZPyI','　','0','http://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83erdqeLGic19BU31TZbsWnDhibkNzSEFQgwibFSx3PX0sa18K1fyOkiaHxDZkiazW7I9CR0XS8a0dNlClQg/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','183.185.119.179','','0','0');
INSERT INTO `cow_user` VALUES('185','kHOlBYAGLt','335066239e0f214d7d2d6cb4dda93248','QRAGbr','1','','0','0','0','0','oBOs70pSKrYxdfUkSKfajRYQ66FI','呼潴','0','http://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83er5sxy8gHOdq61MSnZ6wOs5TjZu7NguOw4smuXkzF2Cl2UNGNWT3yWolNgqIj8oH0cUZ94DZGL1Wg/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','171.117.55.100','','0','0');
INSERT INTO `cow_user` VALUES('186','LdTgYXwEFa','aec5d6790f4e13e43bcfa5d38bac2da2','dKsoeR','1','','0','0','0','0','oBOs70pvoOYYjXHI3-JQMt9DWxS0','韩昕辰','0','http://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83epGTfsia6qibOiaOLMHHmk0ucEDzCKeMvcDjcmC7SwpGsohA59163w4lWEKvUKruyZpZM5iaibEgxLNEug/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('187','mdXjaZwbpE','ed4fe2ac21c14347aa7cf3173441aeeb','elQycX','1','','0','0','0','0','oBOs70hOzjayIkysEecYi4Ufbi_Y','我','0','http://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTJhIpq8C22PA9eibR4DuDf7icmTgOCn0LTsDYmzHdKwUuKEBZR1AaVgoPq87hIGibLSMdZFLIMzYH9fQ/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','183.185.113.46','','0','0');
INSERT INTO `cow_user` VALUES('188','VHLsxFQDdC','f8aa3455cf05bb9000bb2ec9f800d9a8','AjtcPm','1','','0','0','0','188','oBOs70oH8MiO6otUKfwEkKly-7Rc','推土机','0','http://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTKO9EB4JJvXGOb74dxXnldHRRcibicia0jnicnzkuaSOBuwqSS0ah1zwGhHeG4Jnjeyxr8VoGk35cnAwg/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','1000.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','183.202.24.147','','0','0');
INSERT INTO `cow_user` VALUES('189','rmkuNoVSGW','ade9baddbd39a5d7c2ac0a1af35eb0a1','vMapNl','1','','0','0','0','0','oBOs70rQafQNtFQhZCjCf2Ot2HDY','张龙龙（电脑～手机～电视～监控）','0','http://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTKJTPaGpWcrhqyGEicQqecibTSRnkzaDE2PtjumCNlx3SBMzmEjHCKWtdzYxIdDquob1ytkOJl6kNkQ/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('190','LCAVBDjxTm','ead759615de14989337b0ccf9a59764b','NUCoZH','1','','0','0','0','0','oBOs70uc-3a057q44q2HFNGSQPcg','秦文彬','0','http://wx.qlogo.cn/mmopen/vi_32/ickRAJe2gicXzpQCOaqhDicEESGaVvQQmm6A2zz12iaaMrLauaKPU8Yay3ZYEwBkxfaHIzQJwRaK1A7OVsoceY5Z2g/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('191','kqUpBGyQVA','e7392d4e5143ee2440b2f708c62acb66','YmHEjw','1','','0','0','0','0','oBOs70i1nQerq_-1um5H2fYRddoI','惠','0','http://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTKbIRkOdricxaUmTueflP7SO4NtIFbefMdRVS5Nt9mONybPT6IzEFcyaQGQicLERB96zLsTedfq3X9w/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('192','TekvWmcdNx','d99e8343602a24227420bb3d9d768a40','WHGEfN','1','','0','0','0','0','oBOs70lMa5QCE1e3wtvM2GflvZYg','归去来兮','0','http://wx.qlogo.cn/mmopen/vi_32/t8ZscEMYjjGic4jUbvPf05gictibtaiaOhfUR6QhSBslXHbbTxTjlp1aXs6KsNHqSe05L74woXYFgcR6FC2ZcPiaOvQ/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('193','PtxUGeXkzb','d71f7b65febe237829ff0b6c50ac93ce','bMZmAc','1','','0','0','0','0','oBOs70h-tlbbsd0VyCDf0Tj4iRNg','..............','0','http://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTLzhczjVvG98A64eOqIyNq3Ge7XjNtRzxP6JMYSiaibFusCsRicsN4K2vWH4B06YAQbQ1OWdjXa7WB6g/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('194','qNtWDnYMUE','d659d79dbbe384004a94376679960843','sanPTY','1','','0','0','0','0','oBOs70iZDhujwtxX-9yTTA-_sOIc','情何以堪','0','http://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83eqXQsOfRwvib7jVDicbAqN6lB4vhZkrTL80uibobdiaCREBwGrg2fiaIxbicictHuaT7E0VHkl3LKCk2T1Rg/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('244','IEekOmWzGq','0d6aa8f287affb0f76a679e27bdbc0bd','QVSJPl','1','','0','0','0','0','o4uw40SR15Crzp3ahqBy-QN6vppA','无名小草','0','http://wx.qlogo.cn/mmopen/vi_32/61BswUqDKOXECib2qV9L07q8L4rTo5H3oecDVHibVDSnicPDImsmQvQUA3xoEiaUQyKibhYMeweIW4vAq5lA62TooJQ/0','0','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','111.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','218.98.32.4','','null','null');
INSERT INTO `cow_user` VALUES('196','KLPMtRwkmS','992906fc9950364ef652fe61da710df3','Voqrbc','1','','0','0','0','0','oGjUa1iTGkehkbR-dU2Q4WXwftsk','c.','0','https://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83epLVNa7usiaACPlLDYtMn9uQibwbicQf3ibjbdA1nT1ntWAMI5nZfGDibVgwnAo22UqPUMDGEfRq102ExA/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('197','OSDkILbGPf','67d62dc8acdde3d344e8e9da248b1e2f','uXgLUM','1','','0','0','0','0','oGjUa1urJcCimPmJTAXaMA1TSejk','牛牛','0','https://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83epTEFicgfFp1YiayTbothNvEiagg3cT4sx93vzDoYVIppX4dBAEpLXVibze7icEMZ16sia6SjmJx2ViaZaRQ/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('198','MomYfxEyPj','d9c1aa5ea11cb6632350e0ede3a6867b','psqxSh','1','','0','0','0','0','oGjUa1m1pkpqIRjUi7yfcG9ziSgY','崔崔崔崔崔大湿','0','https://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTLUz2nCCzSKibJ40UV2vQwOA8QkTblW0oNje6L45dUGql3aicRwiauib2CKywYDRt09LwZfDvSiaaMTlSA/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','171.120.221.236','','0','0');
INSERT INTO `cow_user` VALUES('199','yZbsGuxlWi','82bfd65cf0e78856cd1e22cb554584da','vWpFLt','1','','0','0','0','0','oGjUa1k501ldpfU5H8jSF77mM6J0','我','0','https://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTJhIpq8C22PA9eibR4DuDf7icmTgOCn0LTsDYmzHdKwUuKEBZR1AaVgoPq87hIGibLSMdZFLIMzYH9fQ/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('200','NfgbwiMlSP','7179238642e352cc5bc5f6afa93a634d','zVevJf','1','','0','0','0','0','oGjUa1lRMyOo2drT6cGKFAVrgQSw','情何以堪','0','https://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83eqXQsOfRwvib7jVDicbAqN6lB4vhZkrTL80uibobdiaCREBwGrg2fiaIxbicictHuaT7E0VHkl3LKCk2T1Rg/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','60.221.114.178','','0','0');
INSERT INTO `cow_user` VALUES('201','OHgAkCiatu','4f736103f4fa994f68eab7978e1f5e40','pdqgDb','1','','0','0','0','0','oGjUa1r1EMgdgaxOD_UvMyy5o0Gg','李笙','0','https://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83eqxlygWCQcJmqw8DGibDWoxe30xUNY9T7Y1tvswbu9w305zBKZd5REcggWZeRUiaKn6dGRKSnBP5zqQ/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('202','lQyzvYVwfX','33756fc5ede2c3b09c7ae6c545a97401','QRqmoM','1','','0','0','0','0','oBOs70uGmtwXqIVXUi21KCCpjnsw','。。。','0','http://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTLIKM3X4QRt4UO0mRhiazLT7nfux4dzeMU4O9FJd9aySNbYsKeQ8oOePr2VNz5yfVwrRIhrqTMbIcA/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('203','lYgiGTwvXp','1bb6910c47b46fae18795dcbc2d0786a','JNixkA','1','','0','0','0','0','oBOs70mbDov14wNgMhJQjAmflN0g','坚持','0','http://wx.qlogo.cn/mmopen/vi_32/gIawVqFbtqjNWBlteQLELlT5mt8LsYpWbh26ia9dG6WowabzdXOxRiaicUrljxQVXicSKSXav34MicfECiaMhUoPUm0g/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','223.104.14.60','','0','0');
INSERT INTO `cow_user` VALUES('204','iRAHNvIFXB','85d1fc349941913022801a821561d151','YFVgbn','1','','0','0','0','0','oBOs70k7sTzs4sROVyHzWORR_j14','郭强','0','http://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTIsLUZhRXpo5KpS2wQFr56kq0z5NtmukYg6co6dD2Kg7Arf30kGzr0U3OL7UZfHl1QFPRRUBUamibg/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('205','fxErsjbiRe','186367f5506488a1cb4debf3d0aa457e','fQFHXP','1','','0','0','0','0','oBOs70hH9_N8kza3aLKEyZuG7KwE','奔跑','0','http://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTIyZfj0vzMrnC4es65qXUnaLVGcUhQkOuy28SAoJSGibOUQKzw45kdNh9KzmZ2FMC7qS55Q3v5icy3w/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('206','shopaa','962961a26c623942f673ef13e60237de','kGlbty','1','1505285523','1','0','','0','0','','0','0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','1505285529','0','','0','0','0','a','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('207','gujzLUcehS','d8eb828974cee9990e1edd3863344cc3','fzkwjc','1','','0','0','0','0','oBOs70pLnMj_8wB3eRBtyhEUoGx0','霞','0','http://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTIVwubQ33oODUMSdsCSN1UGgZumTqqaicD10Hx0h0wlsVGrLFb5Mue94N0ys3ibh2hxt7MZ5x6tgJwQ/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','0','','0','0');
INSERT INTO `cow_user` VALUES('208','oGBpiPXHWr','3ef6cffd6c2438c89a522143bee8702b','RnUpiP','1','','0','0','0','0','oBOs70iP6APHzXlBm4C5IvakCOPo','莎','0','http://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTIXeI83o2sARNBhwmUQo8Re37unAA0bWxE5fdPf99rpkLQIbKCp1ibwEWahDCZnRicXwFuiaSE9bqeYA/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','218.26.54.66','','0','0');
INSERT INTO `cow_user` VALUES('209','swBrJPviVU','d89d03c18f86b9e50ea91d9a418a81af','syCkHO','1','','0','0','0','0','o4uw40XuPvXWEvDUA_mTbdN9ThEA','c.','0','http://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83eoUEf3Y7icTLMicvzygdzNvkdzI4HDicVedW9jSmicxarFVk2m4pljVT7mkCSS3eUnDBWacR2cSmMahcg/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','1000.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','218.26.35.71','','0','0');
INSERT INTO `cow_user` VALUES('222','MhYRojiXdy','82be8fd425d615fe1d4ad7916ef82806','MarlmT','1','','0','0','0','0','o4uw40fMYtnJnpLBCRgQiY3nmz4Y','敏儿','0','http://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83erVia7NktnAtvPKRic5P3bqPZPs1bmRpru6Qpia9hvqw88lvUqAPDxibMv164msKhyPNIicBJHPnakElUg/0','0','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','111.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','223.104.14.66','','0','0');
INSERT INTO `cow_user` VALUES('218','AsHXxnuCQb','b7e961ae55e60eafc945c8c3f8451ce1','qVieuc','1','','0','0','0','0','o4uw40Qi9SwUNHx_Vn9eMoJ8Pggg','牛牛','0','http://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83erFcsPr2wnz7YVunsJ72sTBd9ibg1iaxNJibwsic9pG8EXIkkUXfIhMwcEVqD7u5kFqgVwwgrTIgW7k8A/0','1','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','111.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','223.12.246.68','','37.840926','112.603240');
INSERT INTO `cow_user` VALUES('211','ZNcjmOTbQw','e5b7dbea48246620bcacebb536a41598','epqEBt','1','','0','0','0','0','o4uw40QJDc7vECOLL4iYTfLN6oHM','呼潴','0','http://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83erqA4s7cjKoyDKzoiajYykjAzSdjVEy4gk677OotvCiaiaMdALicJWxRiaibenJnc0UYy5N32X4xoYCQibhg/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','1.68.44.64','','null','null');
INSERT INTO `cow_user` VALUES('212','vugCHOqpGx','10b0c90047e804b227b2967c5b6b455f','OnBRWZ','1','','0','0','0','0','oBOs70iZ3eTthgyBPpp9ex473PPY','光辉岁月','0','http://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83eoViaN0hP07cXGJTvVv192TiaMJbHyErOyia0WAunRfqxxRJsBRhcvxEJ36rbq7cZCTsSlcMM6miaAwFA/0','1','0','0','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0.00','0','0','183.184.178.12','','0','0');
INSERT INTO `cow_user` VALUES('215','qbkrhPxVds','cff9a47d81daafbcadc33a63b9751a71','zbpaQS','1','','0','0','0','0','o4uw40Xg0im6AJfrY5SEAHbKDJWI','李笙','0','http://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83eputfgEzyNsdFuaUOqibJyMQa2iaajXlm4x0h2YpcONfgwK4ujyRpESsdGaW6KNaUfUDDYDW6yx4jXQ/0','1','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','98.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','183.184.211.26','','null','null');
INSERT INTO `cow_user` VALUES('216','zXbuptwMVq','d6ccff6680ee1fc2b9b792802e937bd7','gPlvdc','1','','0','0','0','0','o4uw40fu2-dt7pTCqSGwQW3mPL24','馨魂','0','http://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTJoHgeANyXDExwg1cMXkxVeiabEEJ7icd26scZRT7gIqumRlImHZmJzxYLG3n5FJn501mN9oC9CNUeQ/0','1','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','106.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','171.118.182.140','','null','null');
INSERT INTO `cow_user` VALUES('217','ARNkMxpaOZ','4c9ad7c6945c61c88d654dd76ba401e6','UpeYjk','1','','8','0','0','0','o4uw40S5QRFrwoZ35EYh_RQ_ZBIA','　','0','http://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83eq1lAuAgSWVRI4MMHfAN9PWqM1Jdw9IEQH5OmibEF7B286H0hGKEtSG0HDmHnjHkK3EuHSDExSgbEQ/0','0','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','1','111.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','171.118.181.73','','null','null');
INSERT INTO `cow_user` VALUES('219','mchtuqVYJl','de104857444d5e2acc725cb9aa0febc5','DphfeT','1','','0','0','0','0','o4uw40et98GFnr8u3DpkzpHEABVQ','盗版牛牛','0','/0','0','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','107.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','223.12.246.68','','37.840643','112.602247');
INSERT INTO `cow_user` VALUES('220','xZmgIUiRuM','de4b33c7e48cec50b2b203fedab1e1e4','nlBTrU','1','','0','0','0','0','o4uw40Qb0W9YEwklIEN3UlVCld28','推土机','0','http://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTIwCriaISFoeMfnGMe4DicPRXdeSbibkWgic53xM0mCvsQP3aqeUDRKaItRibSlqFqMKicm4apmgRsP2Bow/0','0','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','109.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','117.136.90.247','','undefined','undefined');
INSERT INTO `cow_user` VALUES('221','wTdXPifglQ','2fae189f9ae338405ee6c125e350f87a','zdfkwH','1','','0','0','0','0','o4uw40f45A7jXkVEO-39Gzkf581A','惠','0','http://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTJxzxDIUjoToMbMKOF9OMgOwyIiaxdsGiawWGWerX0OgfjzhUW3LRgbHNjKicKAtgUUVbEqr58wibOBxQ/0','0','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','109.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','118.73.126.230','','null','null');
INSERT INTO `cow_user` VALUES('228','rRlXQVpNJm','0d5a4e836c6478b9a69c8e7604ed6b6a','vQZNWF','1','','0','0','0','0','o4uw40Wxb67wZ4Vb6QWi3gd1m0BA','醉','0','http://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83er4iahmt7G3pY5AMXqVDNESEMJ2d5KRXdo5Xs9DibE7Mkv8NquuibCbmDBco2ZzaMRMCFQoXtib6dveUA/0','1','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','107.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','171.118.182.140','','null','null');
INSERT INTO `cow_user` VALUES('223','PpkADlwLsR','72b192bf8416f91652afc8e0540412d6','IRagUA','1','','0','0','0','0','o4uw40dVNpJnZZUXpuLMXTm8vFgI','。。。','0','http://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTIM9icwJibF2HgskZZeKD8Et4YusnYiaskvEUsJANibCnp90FUHnJx2AHW849BefoD4icnSJLVaQdQkQuw/0','1','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','110.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','60.221.118.158','','null','null');
INSERT INTO `cow_user` VALUES('224','PmRjgWUXYB','9e8fe717a0546a2f69d9de50f4cd4d9e','AnVLsk','1','','0','0','0','0','o4uw40V2A-WsJMURtE3jpA9OkWz4','赵润保','0','http://wx.qlogo.cn/mmopen/vi_32/ObfZ1wDSJ4ZWKNU2l89iaS7egPewG4t0U38JL3Dn2KJ68XsrbgrIUmLDFDcRqVSqZskiciaEx2JvKXeJicpicXcBxUA/0','1','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','111.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','61.134.254.65','','0','0');
INSERT INTO `cow_user` VALUES('225','UDltXrGeOA','e0fd0b29648d8fc4d3c4d38e8f5e828f','VFvzZn','1','','0','0','0','0','o4uw40ciJ56NYlPF9FdPBVeDq06w','情何以堪','0','http://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83eqtAicyDMXSiaasRBiblRnyxicHZ6JtLe56T7KLftwKg1ZA9YDeiaEyxPBpRZpNx6VM7mv9511AvdmSpvw/0','1','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','111.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','183.202.156.179','','36.654151','111.553331');
INSERT INTO `cow_user` VALUES('226','elWazHZqAJ','7815cd765461458cc7f5e7150a1fbcb6','BMaHNJ','1','','0','0','0','0','o4uw40XuQ4FizMenJBR4b9Z6mVXQ','崔崔崔崔崔大湿','0','http://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTJhZzQcccDRE4pp7aycnWRAmBzYwPh313qkz4ReZ1bJOXAXWicJfJV1ZtVvMWwzRJf45VB07084hnQ/0','1','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','111.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','171.117.188.30','','37.802080','112.546854');
INSERT INTO `cow_user` VALUES('227','FzycWJZeTs','26b80dd28714d24f689db290656c6721','IKxGaC','1','','0','0','0','0','o4uw40WHzlOZxeU6cEeujtb9q6U8','我','0','http://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTJUu6icKYk2oibclkrVKkrmGr9IqGhOYQESMYyfYPqibSEqLabUZJWp5XeFofiay41oT7IU0dlSXibeh5A/0','1','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','111.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','171.118.188.127','','37.802197','112.546917');
INSERT INTO `cow_user` VALUES('229','aBLWkgbwJt','dc38430c2a0652b0667d7b955204e08d','oXqfIL','1','','0','0','0','0','o4uw40RCreBijGJNrwTJiYyP9FVU','张龙龙（电脑～手机～电视～监控）','0','http://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTIwtr3Z6dA3BKvdBoCK7D9snxlibyZW8uCpEowSmFHJsZvS9TPR0ibib6u0aKFhjC5xbmYJyBUtXKnPg/0','1','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','111.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','110.182.244.196','','null','null');
INSERT INTO `cow_user` VALUES('230','BYbdCQmNGZ','6df71415e355d11f896d6caa429ab36a','HyEhpa','1','','0','0','0','0','o4uw40YRdA7vJCfFh9PxK_83an50','李笙','0','http://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83eoiaepRcXbh1ZLRGLGJxLdbDibcnl9FZ8MGOZdM2AiaafaLWwSp3qCX41ia8E7rd5g2hcyzzdibMB3NzGg/0','1','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','111.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','183.185.114.248','','null','null');
INSERT INTO `cow_user` VALUES('243','eBtRAITGkX','33bd93fb5df0da731e478f518304f920','xvoMUi','1','','0','0','0','0','o4uw40d6wCwScdj7JNGR73meJ5f0','冉冉','0','http://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83epQGuENgpKLJgC1QFGlhB238ibLq5b12gfbfib61TsYmCWroQ892ibtofCBqk3XysPVSko0CUZeIY2NQ/0','0','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','111.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','118.73.126.230','','36.656273','111.545252');
INSERT INTO `cow_user` VALUES('232','xSDiguOBVq','4b9629b9ede6f4393d10938fecafa6f8','Sebruw','1','','0','0','0','0','o4uw40UDQPEaqcVC3Nk-u5Hpd7Ec','勇敢的心','0','http://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83epeacO0z4ltcIDm5I7aQkbUEUqYgWZVVRNUqgEMLufd23iamMRSNaYpkH6kCANaEPCgrfmh5H69a4A/0','1','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','111.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','110.182.216.171','','0','0');
INSERT INTO `cow_user` VALUES('233','dQZkCpbOoy','d5c8e0a64520a210da41b920f4434322','jucISL','1','','0','0','0','0','o4uw40dwr49tKw_uZ64Z1TDs_R-0','秦文彬','0','http://wx.qlogo.cn/mmopen/vi_32/rhQjvS0AwXKZhK02y8hTiaN5Z0iaZFPBWC9auWaENGqeJN6Yt385bFkyv2bhXwiatoq7exQ5dbfYHd21TheB5q3MA/0','1','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','110.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','118.73.126.114','','null','null');
INSERT INTO `cow_user` VALUES('234','WUjEAhNqHa','686505d6b86a74dd4700590cc18cab7b','CAHSMZ','1','','0','0','0','232','o4uw40T61R9wc84eKNoV63shTDmQ','QY   。','0','http://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTI6httcVDU2odmciagaNxDsicF3F9pwQOUs4eMhSMr8C7lHwjlo8XiaicNuWmCHefIVcHRYOOlxdZTtsQ/0','1','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','111.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','1.69.90.59','','0','0');
INSERT INTO `cow_user` VALUES('235','JilGWQYVaO','ada8ce6fef76a2a3cc68f0331a4a9c34','KFpLae','1','','0','0','0','0','o4uw40ca5-RyOLY3Ig82H8-CybbA','心灵','0','http://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTJan0IsiapK0VoMZfgPu0Jic7TOyYI9ib4Y9aiaiaYECuJw0YM2QbeDkazmYfjSy58Zt9JBflwSLiawoSaQ/0','0','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','111.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','183.202.156.117','','null','null');
INSERT INTO `cow_user` VALUES('236','ErUNZBjbHd','c020be97300d76315b694bc42b4fbb29','YDPEbq','1','','0','0','0','0','o4uw40TdYGYXLNIGDYPBpBBmoiGo','麦田守望者','0','http://wx.qlogo.cn/mmopen/vi_32/PiajxSqBRaEIV9B2rFxKNmwA2wKBnxGia36Os6MLIwnqnvdHQRROJ1CtFib25gkru3jicX9HNeje7byIyldDgQOAHw/0','1','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','111.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','113.129.89.113','','0','0');
INSERT INTO `cow_user` VALUES('237','wOCrVQjmNb','0ad258db1808e95a664d4eae4fd7d1d6','gJClxT','1','','0','0','0','0','o4uw40ZZvDrBWhI7qNVek8XJd1fI','AAA苏波【man】','0','http://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTKx1kichCPRQZbib06ysPd4byG6LRySDAuTbuf8nqUub0fTnGv6xd1Fckib1BEeDQibZfrjg0mScGjoVw/0','1','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','111.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','223.104.14.31','','null','null');
INSERT INTO `cow_user` VALUES('238','YXzDiCFyPZ','70105ee7ec8156cb3eba9404fb350f0d','WmRVYS','1','','0','0','0','0','o4uw40WuD0lfDfSRiVJ7BMd-_V6w','飞翔','0','http://wx.qlogo.cn/mmopen/vi_32/WEt6RzlOmJtw6klDqeSqibvwVVTX87OCw6kmlCW1UohSkIa8o1ficJuPTRZwo3gPLhibApic2odcaB4PAZVaOXQ8ZA/0','0','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','111.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','171.116.95.160','','undefined','undefined');
INSERT INTO `cow_user` VALUES('239','mEKyGafDhc','e007fc7cdc55772f979c9b8564f9cb2d','csWnfA','1','','0','0','0','0','o4uw40bXmrI_FmF7bmbAFilb28Sg','安','0','http://wx.qlogo.cn/mmopen/vi_32/HF55X5apw6pJEmOZuAxPAUicSm6ibibfWWJicWrXOQ9l28otPicWqI3vNOnzN5Wib7bKya2ib4KWM7ic1iaS0GQDUcEO53A/0','0','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','111.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','183.202.24.207','','null','null');
INSERT INTO `cow_user` VALUES('240','vQcHVloumG','0c130a8a02f416d6cf192ebed9c31734','JyLWOM','1','','0','0','0','0','o4uw40bQJ6SCcobAxABlmO2dzXDE','嗯','0','http://wx.qlogo.cn/mmopen/vi_32/DYAIOgq83epnZ7kypgeaNGmuhh3bvsM2ib4wkjNGATwrEibl21uBwrrIibaFWznfHtVy1kCv0KDak7lBs5yEjrDwg/0','1','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','110.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','171.118.181.73','','null','null');
INSERT INTO `cow_user` VALUES('241','LRbJkDXIQO','488a1b33db5c805a28c5eaef73e9663b','Mkpimd','1','','0','0','0','0','o4uw40emLBFBcWXgK3mN_x9cuUvc','摇摇，摇到外婆桥','0','http://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTKFR7ibB9taXicaE1Nx2Lo2LDsw9haZ38n8CRVGLNcZDNuqkTX3OuQWGl1BYwALEiaPj5z2ajIWS7zSg/0','0','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','111.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','183.202.156.117','','null','null');
INSERT INTO `cow_user` VALUES('242','yJwXVTHrRZ','f87e9069bad15afc685a96dd076336da','GqKtNb','1','','0','0','0','0','o4uw40YRNsQzbBqPgj9jc83pivfg','坚持','0','http://wx.qlogo.cn/mmopen/vi_32/3iaUTZoj6ltkgLyltEfmxic2cYKrx6Mc80wYroxia35icCeOZWDC009vC8IOAoag1DLLOjpxg9zxXsXncZljYyBFYw/0','1','0','113','0.00','0.00','0.00','0.00','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','0','111.00','112.00','114.00','115.00','0.00','0.00','0.00','0.00','0.00','0','0','183.185.114.248','','null','null');
--
-- 表的结构cow_wechat_key
--

DROP TABLE IF EXISTS `cow_wechat_key`;
CREATE TABLE `cow_wechat_key` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `title` varchar(255) NOT NULL DEFAULT '0' COMMENT '请输入文字标题',
  `class_id` int(10) unsigned DEFAULT '0' COMMENT '分类',
  `description` text NOT NULL COMMENT '内容简短说明',
  `content` text COMMENT ' ',
  `addtime` int(11) DEFAULT '0' COMMENT '添加日期',
  `thumb` varchar(255) DEFAULT '0' COMMENT ' ',
  `autho_id` int(10) unsigned NOT NULL DEFAULT '0' COMMENT '发布者ID',
  `autho_admin` varchar(255) DEFAULT '0' COMMENT '发布者身份',
  `type` int(11) NOT NULL DEFAULT '0' COMMENT ' ',
  `keyword` varchar(255) NOT NULL DEFAULT '0' COMMENT '请输入关键字，多个关键字用逗号隔开',
  `verify` tinyint(11) unsigned NOT NULL DEFAULT '0' COMMENT '  ',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_wechat_key
--

--
-- 表的结构cow_wechat_user
--

DROP TABLE IF EXISTS `cow_wechat_user`;
CREATE TABLE `cow_wechat_user` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `openid` varchar(255) DEFAULT NULL,
  `nickname` varchar(100) DEFAULT NULL,
  `sex` tinyint(1) unsigned DEFAULT NULL,
  `city` varchar(50) DEFAULT NULL,
  `country` varchar(50) DEFAULT NULL,
  `province` varchar(50) DEFAULT NULL,
  `headimgurl` varchar(255) DEFAULT NULL,
  `subscribe_time` int(11) unsigned DEFAULT NULL,
  `groupid` int(11) unsigned DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=6 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_wechat_user
--

INSERT INTO `cow_wechat_user` VALUES('3','oni72w5R8AdahJogoUXvwJ82KxK4','崔崔崔崔崔大湿','0','','','','http://wx.qlogo.cn/mmopen/7AkxoreWMgaxvXkr3PH24mAG7AuBaLsoDrzMW7IyqJtx5icefJaDv0UMAYkVuN7JXV2mzwI8icxqWRpqXdVe3nZpWQYnTpkXqW/0','','');
INSERT INTO `cow_wechat_user` VALUES('4','oni72w4CwS6GjHzxfICawFHXVmDM','李笙','1','','','','http://wx.qlogo.cn/mmopen/ajNVdqHZLLCYnGCiahibeMbUDbcEFAxk3ME6OFCeFjYI84D07JfJK1m42fVictzicia08ntSibrstmUNV5xQpSsibC5vw/0','','');
INSERT INTO `cow_wechat_user` VALUES('5','oni72w-Q778jSnTlSYEW1PRnI2n8','盗版牛牛','0','','','','','','');
--
-- 表的结构cow_withdraw
--

DROP TABLE IF EXISTS `cow_withdraw`;
CREATE TABLE `cow_withdraw` (
  `id` int(11) NOT NULL AUTO_INCREMENT COMMENT '唯一标识',
  `userid` int(11) DEFAULT '0' COMMENT '提现用户',
  `addtime` int(11) DEFAULT NULL COMMENT '提现时间',
  `status` int(11) DEFAULT '0' COMMENT '提现状态，0未处理，1处理中，2已处理，3处理失败',
  `amount` float(11,2) DEFAULT '0.00' COMMENT '提现金额',
  `operator` varchar(50) CHARACTER SET utf8 COLLATE utf8_bin DEFAULT '0' COMMENT '操作人员',
  `cause` varchar(255) DEFAULT NULL COMMENT '操作原因',
  `way` int(11) DEFAULT '0' COMMENT '提现方式',
  `account_id` varchar(255) DEFAULT NULL,
  `msg` text COMMENT '后台操作说明',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_withdraw
--

--
-- 表的结构cow_withdraw_way
--

DROP TABLE IF EXISTS `cow_withdraw_way`;
CREATE TABLE `cow_withdraw_way` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) DEFAULT NULL COMMENT '提现方式名称',
  `information` varchar(500) DEFAULT NULL COMMENT '现提方式介绍',
  `isshow` int(11) DEFAULT '0' COMMENT '是否显示 0显示，1不显示',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 cow_withdraw_way
--

