<?php
return array (
//    了解网络
    'about_title1' => '了解奶牛网络',
    'about_title2' => '你所需的一切，唯有奶牛',
    'about_title3' => '微信小程序、支付宝小程序、微页H5场景秀',
    'about_content1' => '奶牛网络自成立以来一直秉承服务于企业，<br/>帮助全天下企业打造互联网营销，以务实、专业的态度，<br/>依托强大的技术能力、线上线下推广能力、成功服务百万企业用户。',
    'about_content2' => '<p>太原邦迅科技有限公司于2012年11月27日在太原成立。</p>
                    <p>
                        营销范围：计算机网络工程、计算机软硬件的销售、计算机网络技术及通讯技术的开发、技术转让服务；企业管理咨询；企业营销策划；会议会展服务；平面设计；安全技术防范工程；广告业务。（依法须经批准的项目，经相关部门批准后方可开展经营活动）***</p>',
//    公司信息
    'COMPANY_NAME' => '邦讯科技有限公司',
    'COMPANY_PHONE' => '15834152678',
    'COMPANY_EMAIL' => '46269032@qq.com',
    'COMPANY_QQ' => '46269032',
    'COMPANY_ADDRESS' => '太原市小店区平阳路426号（大和昌业1304）',
);